{'Count': 5500, 'List': [{'Id': '41031188', 'ContentType': 'Article', 'Description': '1 haftada 18 terörist etkisiz hale getirildi', 'Files': [], 'ModifiedDate': '2018-11-26T07:48:29', 'RelatedNews': [], 'StartDate': '2018-11-26T07:48:29', 'Text': "<p><p>Gökhan CEYLAN/ANKARA, (DHA)- İÇİŞLERİ Bakanlığı, son bir hafta içinde düzenlenen iç güvenlik operasyonları kapsamında 18 teröristin etkisiz hale getirildiğini açıkladı.<br>\r\nİçişleri Bakanlığı'ndan yapılan açıklamaya göre, son bir haftada iç güvenlik operasyonları kapsamında güvenlik güçleri tarafından 2 bin 680 operasyon düzenlendi. Operasyonlarda terör örgütlerine yardım/yataklık yaptığı ve örgütlerle irtibatlı olduğu değerlendirilen 866 terör (PKK/KCK 212, Sol 38, DEAŞ 31, FETÖ/PDY 585), 3 bin 695 uyuşturucu ve kaçakçılık suçlarından ve 129 düzensiz göçle mücadele kapsamında olmak üzere toplam 4 bin 690 kişi gözaltına alındı.<br>\r\n18 TERÖRİST ETKİSİZ HALE GETİRİLDİ<br>\r\n\u200bAyrıca ülke genelinde yürütülen iç güvenlik operasyonlarında, 13’ü sağ, 5’i teslim 18 terörist etkisiz hale getirildi.<br>\r\nYapılan operasyonlarda 6 ilde 45 sığınak, barınak ve mağara kullanılamaz hale getirilirken, 7'si ağır ve uzun namlulu toplam 16 silah ve 1203 adet muhtelif mühimmat ele geçirildi. 130 kilogram patlayıcı madde ile 20 adet el yapımı patlayıcı ve mayın da imha edildi.<br>\r\nUYUŞTURUCU VE KAÇAKCILIKLA MÜCADELE<br>\r\nUyuşturucu ve Kaçakçılık ile mücadeleye yönelik gerçekleştirilen 2 bin 657 operasyonda; 1 ton 26 kilogram esrar, 149 kilogram eroin, 0,5 kilogram kokain, 1 kilogram afyon sakızı, 1 kilogram sentetik kannabinoid maddesi (bonzai), 8,32 kilogram metamfetamin, 197 bin 114 adet captagon, 788 adet sentetik ecza, 473 bin 736 adet ecstasy ve 348 kök kenevir bitkisi ele geçirildi.<br>\r\nAyrıca 374 bin 186 paket kaçak sigara ve 15 bin 829 litre kaçak akaryakıt ele geçirilirken bu operasyonlar kapsamında 3 bin 695 kişi gözaltına alındı.<br>\r\nSİBER SUÇLARLA MÜCADELE<br>\r\nSiber Suçlarla Mücadele kapsamında da, terör örgütü propagandası yapan, bu örgütleri öven, terör örgütleri ile iltisaklı olduğunu alenen beyan eden, halkı kin, nefret ve düşmanlığa sevk eden, devlet büyüklerine hakaretlerde bulunan, devletin bölünmez bütünlüğüne ve toplumun can güvenliğine kast eden, nefret söylemleri içeren 355 sosyal medya hesabı ile ilgili çalışma yapılarak, tespit edilen 286 kişi hakkında yasal işlem yapıldı.<br>\r\nDÜZENSİZ GÖÇLE MÜCADELE<br>\r\nDüzensiz Göçle Mücadele kapsamında ise 322'si denizlerde olmak üzere 4 bin 482 düzensiz göçmen yakalanarak, düzensiz göçmenlerin yasadışı yollarla yurt içine girmesine ve yurt dışına çıkmasına aracılık eden 129 organizatör yakalanarak gözaltına alındı.</p>\r\n</p>\r\n", 'Title': '1 haftada 18 terörist etkisiz hale getirildi', 'Url': 'http://www.hurriyet.com.tr/yerel-haberler/ankara/1-haftada-18-terorist-etkisiz-hale-getirildi-41031188'}, {'Id': '41030969', 'ContentType': 'Article', 'Description': "Cyber Monday yani Siber Pazartesi uzun zamandır merakla bekleniyordu. Peki Cyber Monday'in başlamasıyla birlikte tüketiciler de merakla bekledikleri indirimlerden faydalanabilecek. Peki Cyber Monday tam olarak nedir, ne ifade ediyor?", 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bfb8f940f254412b4ce6e62.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-26T06:39:30.219', 'RelatedNews': [], 'StartDate': '2018-11-26T06:16:00', 'Text': '<p>Cyber Monday (Siber Pazartesi), Black Friday\'ın dijital versiyonu olarak tanımlanıyor. Cyber Monday sayesinde Amerika Birleşik Devletleri\'nde en y&uuml;ksek dijital satış rakamına ulaşıldı; tam 3,45 milyar dolar. 2016 yılında Adobe Digital\'ın a&ccedil;ıkladığı verilere g&ouml;re ortaya &ccedil;ıkan bu rakam Cyber Monday g&uuml;c&uuml;n&uuml; anlatıyor. İşte Cyber Monday i&ccedil;in merak edilen soruların yanıtları haberimizin ayrıntılarında yer almaktadır. Cyber Monday her yıl olduğu gibi Black Friday\'i takip eden Pazartesi ger&ccedil;ekleşecek. Yani bu yıl 26 Kasım Pazartesi (bug&uuml;n) g&uuml;n&uuml;ne denk geliyor.</p>\n<p>Bu alışkanlık, 2005 yılında bir e-ticaret sitesi tarafından 2005 yılında İnternet\'te icat edildi ve bir&ccedil;ok diğer online mağazada hızla yaygınlaştı ve Amerika Birleşik Devletleri\'nde birka&ccedil; yıl boyunca, Ulusal Perakende Federasyonu\'nun sponsorluğunda &ouml;nemli bir ticari etkinlik haline geldi; burada perakendeciler M&uuml;şterilere &ccedil;evrimi&ccedil;i teklif promosyonları. Bu olay, Black Friday ile birlikte, ABD t&uuml;ketici harcamalarının kapasitesi ve yatkınlığı hakkında ge&ccedil;erli bir istatistiksel g&ouml;stergedir ve b&ouml;ylece finansal analistler, ABD ve uluslararası borsalar tarafından yakından takip edilmektedir. Siber Pazartesi terimi, Ulusal Perakende Federasyonu\'nun Mağaza Organizasyon b&ouml;l&uuml;m&uuml; tarafından oluşturuldu ve 2005 yılında ilk kez kullanıldı.</p>\n<p>Cyber \u200b\u200bPazartesi , ABD\'de Ş&uuml;kran G&uuml;n&uuml; tatili sonrası Pazartesi i&ccedil;in bir pazarlama d&ouml;nemi. "Cyber \u200b\u200bMonday" terimi pazarlama şirketleri tarafından insanları &ccedil;evrimi&ccedil;i alışveriş yapmak i&ccedil;in ikna etmek i&ccedil;in yaratılmıştır. Terim Ellen Davis ve Scott Silverman tarafından ortaya &ccedil;ıkarıldı ve 28 Kasım 2005 tarihinde Shop.org\'un "Yılın En B&uuml;y&uuml;k Online Alışveriş G&uuml;nlerinden Birinin &Ccedil;abuk Olmasını Siber Pazartesi" başlıklı bir basın b&uuml;lteninde yer aldı.</p>\n<p>2015\'te Cyber \u200b\u200bPazartesi &ccedil;evrimi&ccedil;i satışlar, 2014\'teki 2.65 milyar dolarla karşılaştırıldığında 2.98 milyar rekor seviyesine &ccedil;ıktı. Ancak, ortalama sipariş değeri 128 dolardı ve 2014\'teki 160 dolardan hafif&ccedil;e geriledi. Siber Pazartesi, Black Friday\'ye &ccedil;evrimi&ccedil;i eşdeğer hale geldi ve daha k&uuml;&ccedil;&uuml;k perakende web sitelerinin daha b&uuml;y&uuml;k zincirlerle rekabet etmesini sağlayacak bir yol sunuyor. Kuruluşundan bu yana, d&uuml;nya genelindeki &ccedil;evrimi&ccedil;i perakendeciler tarafından kullanılan uluslararası bir pazarlama terimi haline geldi.</p>\n<p><strong>Black Friday &ccedil;ılgınlığından sonra sıra &lsquo;Cyber Monday&rsquo;de!</strong></p>\n<p>Amerika Birleşik Devletleri&rsquo;nin alışveriş gelenekleri bu yıl t&uuml;m d&uuml;nyaya sı&ccedil;radı. Y&uuml;zde 80&rsquo;i aşan indirimlere ev sahipliği yapan Black Friday\'de mağazalar m&uuml;şteri akınına uğrarken, Cyber Monday yani Siber Pazartesi ise benzer indirimleri e-ticaret sitelerine getiriyor.</p>\n<p>Her yıl kasım ayının d&ouml;rd&uuml;nce perşembe g&uuml;n&uuml; Ş&uuml;kran G&uuml;n&uuml;&rsquo;n&uuml; kutlayan Amerikalılar, ardından Kara Cuma ve Siber Pazartesi olmak &uuml;zere birbirini takip eden b&uuml;y&uuml;k indirimlerle alışveriş yapıyorlar.</p>\n<p>Kara Cuma, milyonlarca insanın indirimli satış yapan mağazalara akın etmesini sağlarken, Siber Pazartesi ise benzer indirimlerin e-ticaret sitelerinde uygulandığı bir gelenek.</p>\n<p>Bu yıl t&uuml;m d&uuml;nyayı kasıp kavuran Kara Cuma &ccedil;ılgınlığı, anavatanında 115 milyon Amerikalının indirimli &uuml;r&uuml;n satın almasıyla tamamlandı. ABD Ulusal Perakendeciler Birliği&rsquo;ne g&ouml;re, bu tarihte e-ticaret sitelerinin ziyaret&ccedil;ileri de y&uuml;zde 65 arttı.</p>\n<p>En &ccedil;ok satın alınan &uuml;r&uuml;nler ise akıllı telefon, televizyon ve oyun konsolu olarak sıralanırken, Black Friday satışlarının bu yıl y&uuml;zde 16 artışla 5 milyar doları aştığı tahmin ediliyor.</p>', 'Title': 'Cyber Monday ne zaman? (Siber pazartesi indirimleri neler)', 'Url': 'http://www.hurriyet.com.tr/teknoloji/cyber-monday-ne-zaman-siber-pazartesi-indirimleri-neler-41030969'}, {'Id': '41030343', 'ContentType': 'Article', 'Description': 'e-ticaret sitelerinden alışveriş yapan bazı tüketicilerin, "Süper/Şahane/Efsane Cuma" olarak ifade edilen dönemlerde daha da artan "indirim kuponu" ve "bedava hediye çeki" vaatleriyle bazı özel bilgiler ile kredi kartı şifrelerini ele geçirilebildiği kaydedildi.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bfa63c567b0a82bec742174.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-25T08:56:49.468', 'RelatedNews': [], 'StartDate': '2018-11-25T08:56:00', 'Text': '<p>Uzmanlar, ABD\'de "Kara Cuma/Black Friday" olarak adlandırılan indirim g&uuml;nlerinin T&uuml;rkiye\'de de başlamasını fırsat bilen dolandırıcıların t&uuml;keticileri t&uuml;rl&uuml; vaatlerle kandırabildiğine dikkati &ccedil;ekti.</p>\n<p>T&uuml;keticilerin bu d&ouml;nemlerde alışverişe olan ilgisini tespit eden dolandırıcıların "Formu doldurun, X mağazasından y&uuml;zde 50 indirim kazanın" ya da "Bedava &uuml;r&uuml;n kazanmak i&ccedil;in telefonunuza gelen kodu girin" şeklinde mesajlar g&ouml;nderdiğini aktaran uzmanlar, bazı vatandaşların bu yolla &ouml;zel ve kredi kartı bilgilerinin &ccedil;alınabildiğini, mobil &ouml;deme y&ouml;ntemiyle mağdur edildiğini kaydetti.</p>\n<p>Sosyal medya uzmanı Ebubekir T&uuml;rk, AA muhabirine yaptığı a&ccedil;ıklamada, t&uuml;m d&uuml;nyada "Black Friday" ismiyle bilinen indirim kampanyalarının T&uuml;rkiye\'de farklı isimlerle başlatıldığını s&ouml;yledi.</p>\n<p>T&uuml;m d&uuml;nyada geniş kitlelere ulaşan bu akımın, alışverişin artması nedeniyle firmalara bazı yararları olduğuna değinen T&uuml;rk, "Ancak, indirim kampanyaları firmalar kadar dolandırıcılar ve veri hırsızlarının da ağzının suyunu akıtıyor. Dijital d&uuml;nyanın sunduğu erişim kolaylığı, k&ouml;t&uuml; niyetli kişiler i&ccedil;in adeta bir kapana d&ouml;n&uuml;şt&uuml;." dedi.</p>\n<p>T&uuml;rk, dijital d&uuml;nyada reklam sayısının artması nedeniyle kullanıcılarda oluşan dikkat eksikliğinin dolandırılmaya kadar giden s&uuml;rece zemin hazırladığını ifade ederek, veri hırsızlığının gittik&ccedil;e arttığını belirtti.</p>\n<p>Veri hırsızlarının en &ccedil;ok kullandığı y&ouml;ntemin "indirim kuponu taktiği" olduğunu dile getiren T&uuml;rk, ş&ouml;yle devam etti: <br> "Veri hırsızları, kullanıcılara sosyal medya veya internet platformları &uuml;zerinden \'Formu doldurun, X mağazasından y&uuml;zde 50 indirim kazanın\' gibi mesajlar g&ouml;ndererek kişisel bilgilerini ele ge&ccedil;iriyor. Bu bilgileri veri merkezlerine para karşılığında satıyor. Devamında ise kişisel bilgileriniz, reklam ve tanıtım ama&ccedil;lı onlarca merkezle paylaşılıyor. Bunu &ouml;nlemek i&ccedil;in &ouml;ncelikle, t&uuml;m dijital işlemlerde olduğu gibi g&uuml;venlik kontrol&uuml; yapmalıyız. Bunun ilk adımı olarak e-ticaret ve bankacılık işlemlerini kesinlikle firmanın resmi internet sitesinden yapılmalı, adres &ccedil;ubuğundaki yeşil renkle yazılan \'g&uuml;venli\' ibaresine bakmalıyız. Bu ibare olmayan sitelere kesinlikle kredi kartı ve kişisel bilgiler yazılmamalıdır."</p>\n<p>Ebubekir T&uuml;rk, indirim kampanyalarında bazı fırsat&ccedil;ıların tuzağına d&uuml;şmemek i&ccedil;in sunulan &uuml;r&uuml;n&uuml;n ger&ccedil;ek fiyatını &ouml;ğrenmenin &ouml;nemli olduğunu kaydetti.</p>\n<p>İlgilenilen &uuml;r&uuml;nle ilgili internette en az 3-4 farklı siteden fiyat karşılaştırması yapmanın sağlıklı olduğuna değinen T&uuml;rk, "Belirli bir hediye karşılığında sizden kişisel bilgilerinizi talep edenlerin ger&ccedil;ekten firmanın resmi kanalları olup olmadığını teyit edin. B&ouml;ylesi kampanyalar, genellikle resmi internet sitesi ve sosyal medya hesaplarında duyurulur." g&ouml;r&uuml;ş&uuml;n&uuml; paylaştı.</p>\n<p><strong>ALIŞVERİŞ SİTELERİ TAKLİT EDİLİYOR </strong></p>\n<p>Siber g&uuml;venlik uzmanı Sedat Coşkun ise t&uuml;keticinin g&uuml;n&uuml;m&uuml;zde satın alacağı &uuml;r&uuml;ne &ldquo;hemen&rdquo; ulaşmak istediğini, dolandırıcıların bu istekten &ccedil;ok yararlandığını s&ouml;yledi.</p>\n<p>Coşkun, bazı &ouml;zel g&uuml;nlerde sanal alemdeki &uuml;r&uuml;n reklamlarının daha da arttığını ifade ederek, "Siber dolandırıcılar, e-ticaret platformlarının siteleri taklit ederek sahte bir site oluşturuyor. Burada birebir aynı tasarım ve şablonlar &uuml;retiliyor. T&uuml;ketici reklama tıkladığında karşısında daha &ouml;nce girdiği e-ticaret sitesinin tasarımı ile karşılaşıyor. Siber dolandırıcıların yegane amacı kişisel bilgi ve kredi kartı bilgi hırsızlığı. T&uuml;ketici girdiği sitede alışverişini sonlandırıp &uuml;r&uuml;n&uuml; satın aldığını zannetse de sonrasında iş işten ge&ccedil;miş oluyor." diye konuştu.</p>\n<p>Sahte siteler aracılığıyla &ccedil;alınan kimlik bilgilerinin yasa dışı işlerde de kullanılabileceğine dikkati &ccedil;eken Coşkun, kredi kartı bilgileri ile t&uuml;keticinin haberi olmadan alışverişler yapılabileceğini, &ccedil;alınan şifreyle y&uuml;kl&uuml; miktarda para &ccedil;ekilebileceğini kaydetti.</p>\n<p>Sedat Coşkun, alışveriş yaparken sosyal medyada yer alan firmaların hesaplarında "mavi tik" rozetinin olup olmadığına bakılmasının yanı sıra alışveriş sırasında y&ouml;nlendirilen linklerin uzantısının dikkatli bir şekilde incelenmesi gerektiğini anlattı.</p>\n<p>Alışveriş sitelerinin "3D Secure" &ouml;deme sistemine sahip olmasının &ouml;nemine değinen Coşkun, t&uuml;keticileri g&uuml;venli alışveriş konusunda uyardı.</p>\n<p>Sosyal medya uzmanı Cem Karah&uuml;seyin de dolandırıcıların b&uuml;y&uuml;k e-ticaret markalarının isim, site ve kısa mesaj formatlarını aynen kopyaladıklarını, bu yolla t&uuml;keticilerin bilgilerini ele ge&ccedil;irmek veya cep telefonu hatlarından &uuml;cretli servislere abone etmek i&ccedil;in farklı y&ouml;ntemler denediğini belirtti.</p>\n<p><strong>KISA MESAJLA MOBİL &Ouml;DEME TUZAĞI </strong></p>\n<p>G&uuml;ncel indirim kampanyaları yapan firmalardan yollanmış gibi g&ouml;sterilmeye &ccedil;alışılan linklerde yer alan "X lira indirim kazandınız. İndirim hakkınızı almak i&ccedil;in 2 saat i&ccedil;inde bu kodu web sayfasına giriniz." t&uuml;r&uuml; mesajlarla t&uuml;keticinin yanıltmak istendiğini dile getiren Karah&uuml;seyin, "Kısa mesaj servisiyle gelen kodu sahte oluşturulmuş internet sayfasındaki alana giren faturalı veya faturasız hat sahibinden mobil &ouml;deme hesabından herhangi bir hizmet işlemi almış gibi para tahsil ediliyor. Bu kodu giren kullanıcı, daha sonra iptal edilmesi g&uuml;&ccedil; bir dolandırıcılığa kendi eliyle onay vermiş durumuna d&uuml;ş&uuml;yor." ifadelerini kullandı.</p>\n<p>Karah&uuml;seyin, kısa mesajla gelen aldatıcı kampanya bildirimlerinde &ouml;zellikle saat veya tarih aralığı verildiğini, kullanıcıya &ouml;zel olduğunun belirtildiğini, b&ouml;ylece sahte kampanyaya katılmanın cazip hale getirilmek istendiğini kaydetti. <br><br></p>', 'Title': "Dolandırıcılardan 'Efsane Cuma' oyunu", 'Url': 'http://www.hurriyet.com.tr/ekonomi/dolandiricilardan-efsane-cuma-oyunu-41030343'}, {'Id': '41030111', 'ContentType': 'Article', 'Description': 'Cihazların taşınabilir bir hale gelmesiyle teknolojik ürünler modanın bir parçası oldu.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf99d1bc03c0e2950020c15.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-24T18:49:28.768', 'RelatedNews': [], 'StartDate': '2018-11-25T05:30:00', 'Text': '<p><em>Bir&ccedil;ok kullanıcı i&ccedil;in tasarım ve şıklık ilk sırada geliyor. Akıllı telefonlardan diz&uuml;st&uuml; bilgisayarlara kadar pek &ccedil;ok &uuml;r&uuml;n i&ccedil;in bu durum ge&ccedil;erli. Ancak işin bir de sağlamlık boyutu var. Dış mek&acirc;nlarda &ccedil;alışanlar i&ccedil;in her t&uuml;rl&uuml; hava koşuluna dayanabilecek modeller teknoloji şirketlerinin odağında, &ouml;zellikle diz&uuml;st&uuml; bilgisayarlarda. Askeri koşullara dayanabilen testlere tabi tutulan yeni sağlam bilgisayarlar, kutuplardan &ccedil;&ouml;llere kadar t&uuml;m koşullara dayanabilir bir hale getirildi. Eksi 29 derece soğukta veya artı 50 derece sıcaklıkta &ccedil;alışabiliyorlar. Sadece sıcaklık değil, ıslak, tozlu veya &ccedil;amurlu ortamlara dayanabiliyorlar. Bazı modeller, drone&rsquo;larla y&uuml;ksekten bırakılsa veya &uuml;zerinden TIR ge&ccedil;se de bana mısın demiyor.</em></p>\n<p><strong>&Uuml;ZERİNDEN TIR GE&Ccedil;SE DE &Ccedil;ALIŞIYOR<br></strong><br>DELL&rsquo;in sağlamlık testlerini ge&ccedil;en model serilerinden biri &lsquo;Rugged&rsquo; serisi. Askeri şartlarda, saha &ccedil;alışmalarında ve ara&ccedil; i&ccedil;i gibi t&uuml;m koşullarda kullanılabilen model, Dell&rsquo;in &ouml;zel laboratuvarında test edildi. Eksi 29 derecelik soğuktan yanma testlerine kadar pek &ccedil;ok koşulun &uuml;stesinden gelmeyi başardı. Hatta dronedan atıldı ve &uuml;zerinden TIR gibi ağır ara&ccedil;lar ge&ccedil;irildi. Buna ek olarak &uuml;r&uuml;n 14 saatten fazla şarj &ouml;mr&uuml;ne sahip. 2 bin 500 dolardan başlıyor.&nbsp;<br><br><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5bf99cdbc03c0e2950020c0a" width="100%"></p>\n<p><strong>D&Ouml;RT KAT KARBON FİBERLE G&Uuml;&Ccedil;LENDİRİLDİ</strong> <br><br>LENOVO&rsquo;nun sağlam diz&uuml;st&uuml; bilgisayar modelleri arasındaki kozu bir klasik haline d&ouml;n&uuml;şen &lsquo;ThinkPad X1 Carbon&rsquo;. Model, her t&uuml;rl&uuml; koşulda &ccedil;alışacağından emin olunması i&ccedil;in 12 zorlu askeri testten ve 200&rsquo;den fazla kalite kontrol&uuml;nden ge&ccedil;irildi. Bu sayede kutuplardan kum fırtınalarına, sıfır yer &ccedil;ekiminden sıvı d&ouml;k&uuml;lmelerine ve d&uuml;şmelere kadar bir&ccedil;ok koşulun &uuml;stesinden gelebiliyor. D&ouml;rt kat karbon fiber ile g&uuml;&ccedil;lendirilmiş g&ouml;vde ve ek dayanıklılık i&ccedil;in magnezyum alaşımından &uuml;retilmiş koruma kafesiyle g&uuml;venilirlik en &uuml;st aşamaya &ccedil;ıkmış durumda. 15 saate kadar pil &ouml;mr&uuml;, 1.13 kilogramlık ağırlığının yanı sıra ekstra siber g&uuml;venlik &ouml;nlemlerinin alınması da &ouml;zellikleri arasında yer alıyor. Satış fiyatı konfig&uuml;rasyona g&ouml;re değişiyor.</p>\n<p><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5bf99cf3c03c0e2950020c0c" width="100%"></p>\n<p><strong>115 BİN SAAT ASKERİ TESTLERDEN GE&Ccedil;Tİ<br></strong><br>HP, &lsquo;EliteBook 800&rsquo; serisiyle sağlam diz&uuml;st&uuml; bilgisayar modelleri arasında yer alıyor. Modelin sağlamlık konusunda en &ccedil;ok dikkat &ccedil;eken &ouml;zelliklerinin başında 115 bin saatlik askeri d&uuml;zeyde testten ge&ccedil;mesi geliyor. Hem yazılım hem de fiziksel olarak g&uuml;venlik seviyesinin arttırıldığı modelde isteğe bağlı bir gizlilik kamerası ve &ccedil;ok fakt&ouml;rl&uuml; kimlik doğrulama &ouml;zellikleri yer alıyor. Buna ek olarak şirketin geliştirdiği U&ccedil; Nokta G&uuml;venlik Kontrol Cihazı da EliteBook 800 &ouml;zellikleri arasında. Şifrelenmiş &ouml;zel ek bir &ccedil;iple sağlanan bu g&uuml;venlik &ouml;nemli, bir saldırı durumunda arka planda BIOS&rsquo;u, işletim sistemini ve kritik uygulamaları izliyor, koruyor ve kurtarıyor.&nbsp; <strong><span style="color: #ff0000;">1250 Dolar + KDV&rsquo;den başlıyor.</span></strong></p>\n<p><strong><span style="color: #ff0000;"><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5bf99d08c03c0e2950020c0e" width="100%"><br></span></strong></p>\n<p><strong>2 METREDEN D&Uuml;ŞSE BOZULMUYOR<br></strong><br>SAĞLAM diz&uuml;st&uuml; bilgisayar modeli &uuml;zerine odaklanan şirketlerin başında Panasonic geliyor. Şirketin &ouml;ne &ccedil;ıkan modeli ise &lsquo;Toughbook CF-20&rsquo;. &Ouml;zellikle dış mekanlarda &ccedil;alışanlar i&ccedil;in geliştirilen model, her t&uuml;rl&uuml; koşul g&ouml;z &ouml;n&uuml;nde bulundurularak geliştirilmiş. Soğuk hava koşullarından tozlu ortamlara kadar pek &ccedil;ok durumda bu model kullanılabiliyor. 2 metre mesafeden d&uuml;şmeye kadar dayanıklı olduğunu belirtelim. Modelin &lsquo;IP65&rsquo; su ve toza dayanıklılık sertifikası bulunuyor. Tek pil ile 8.5 saate kadar şarj &ouml;mr&uuml; sunan Toughbook CF-20&rsquo;u hi&ccedil; kapatmadan ikinci pile ge&ccedil;ebilmek m&uuml;mk&uuml;n. İkinci pille modelin şarj &ouml;mr&uuml; 17 saate kadar &ccedil;ıkabiliyor. Ayrıca model, eldivenle kullanılmaya elverişli bir ekrana sahip.<br><span style="color: #ff0000;"><strong>4 bin 200 Euro&rsquo;dan başlıyor.</strong></span></p>', 'Title': 'Dayanıklılık yarışı', 'Url': 'http://www.hurriyet.com.tr/ekonomi/dayaniklilik-yarisi-41030111'}, {'Id': '41029650', 'ContentType': 'Article', 'Description': 'DÜZCE İl Emniyet Müdürlüğü Siber Suçlarla Mücadele Şube Müdürlüğü görevlisi, son dönemde sıkça kullanılan sosyal medya hesapları ile sanal alışveriş ve ödemelerde güvenliğe dikkat edilmesi gerektiğini söyledi.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf9207c7152d812bc4b66ce.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-24T11:10:00.2', 'RelatedNews': [], 'StartDate': '2018-11-24T09:57:00', 'Text': '<p><strong>D&Uuml;ZCE İ</strong>l Emniyet M&uuml;d&uuml;rl&uuml;ğ&uuml; Siber Su&ccedil;larla M&uuml;cadele M&uuml;d&uuml;rl&uuml;ğ&uuml; g&ouml;revlileri son d&ouml;nemde kullanımı artan sosyal medya hesapları ile internet aracılığı ile yapılan &ouml;demeler ve alışverişlerde g&uuml;venlik &ouml;nlemlerinin alınması konusunda dikkat edilmesi gerekenleri anlattı.</p>\n<p>Siber Su&ccedil;larla M&uuml;cadele Şube M&uuml;d&uuml;rl&uuml;ğ&uuml; g&ouml;revlisi, sosyal medya hesabı a&ccedil;arken kullanılan e posta hesaplarının zamanla şifrelerinin unutulduğuna dikkat &ccedil;ekerek, "Bu y&ouml;ntemi şu şekilde yapıyorlar. Hepimiz e posta hesapları a&ccedil;ıyoruz.</p>\n<p>Bu e posta hesapları ile sosyal medya hesaplarına bağlanıyoruz. Biz e posta hesaplarını sadece sosyal medya hesabı a&ccedil;mak i&ccedil;in kullandığımızdan şifreyi hi&ccedil;birimiz hatırlamıyoruz yada a&ccedil;tığımız e postanın adını bilmiyoruz. Bu durum karşısında e posta sağlayıcı &rsquo;Benimle belirli zaman aralarında e posta alışverişi yapmazsanız e posta adresiniz boşa d&uuml;şer&rsquo; diyor.</p>\n<p>Bu şekilde insanlar boşa d&uuml;şen e posta adreslerini elde ederek daha sonra sosyal medya sitelerinden şifremi unuttum kısmına girerek o şifreyi boşa d&uuml;şen e postaya kendisi sahibi olduğu i&ccedil;in elde edebiliyor. Bu sayede birisine ait sosyal medya hesaplarını ele ge&ccedil;iriyorlar.</p>\n<p>Bu adresler &ccedil;alındığında sosyal medya hesapları &uuml;&ccedil;&uuml;nc&uuml; kişilerin eline ge&ccedil;iyor. &Uuml;&ccedil;&uuml;nc&uuml; şahısların eline ge&ccedil;en sosyal medya hesaplarından dolandırıcılık yapılıyor. &rsquo;Sana hediye &ccedil;eki dağıtıyorum&rsquo; gibi mesajlar atılıyor. Bu tip durumlarda karşıdaki şahsın kabul etmesi durumunda telefon hatlarından para kesme, kredi kartı bilgilerini isteme gibi olaylar oluyor. Nelere dikkat etmemiz gerekiyor. E-mail hesabı a&ccedil;arken, k&uuml;&ccedil;&uuml;k harf, b&uuml;y&uuml;k harf, sayı ve rakamlar kullanarak şifre almaya dikkat etmemiz gerekiyor. Ayrıca doğum tarihi, ad, soyad gibi şifreler kullanılmaması gerekiyor. Sosyal medya kullanıcılarının sosyal medya hesaplarındaki ikili g&uuml;venlik koruması durumlarını aktif hale getirmesi gerekiyor. Ayrıca sosyal medya hesabında 3 yada 5 arkadaşın hesaba erişmesini sağlama &ouml;zelliği var ve bu sayede de hesabını kurtarabilirler." dedi.</p>\n<p><strong>&rsquo;FİSHİNG SİTELERE DİKKAT&rsquo;</strong></p>\n<p>Siber Su&ccedil;larla M&uuml;cadele M&uuml;d&uuml;rl&uuml;ğ&uuml; g&ouml;revlisi, yapılacak &ouml;deme ve harcamaların kurumlara ait resmi ve bilinen sitelerden yapılması gerektiğine vurgu yaparak, "Fishing oltalama siteleri bulunmaktadır. Normalde banka sitesine girdiğiniz zaman hesap numarası, TC kimlik numarası ve şifre yazarak giriş yapılır. Ancak bu fishing sitelerde kart numarası ister, kartın son kullanma tarihini ister. Resmi banka siteleri bunları istemez.</p>\n<p>Bunların hepsini isteyen siteler fishing sitelerdir. Yani oltalama siteleridir. Buradan bilgileriniz alınarak harcama yapılıyor. B&ouml;ylece kişilerin mağdur olması sağlanıyor. Kredi kartı &ouml;demeleri, su, elektrik &ouml;demeleri gibi internet &uuml;zerinden yapacağımız işlemleri bankaların resmi sitelerinden girerek yapmak daha faydalıdır.Sanal d&uuml;nya kocaman bir d&uuml;nya, bu sanal d&uuml;nyada zarar g&ouml;rmememiz i&ccedil;in g&uuml;venliğimizi almamız gerekiyor." diye konuştu.</p>\n<p><img src="http://i.hurimg.com/i/hurriyet/98/770x0/59271e4f0f2547241c8cbf32" width="100%"></p>\n<p><strong>SON 24 SAATTE NE OLDU?</strong></p>\n<section id="41029496" class="insert insert-controls mceNonEditable" data-type="NewsVideo" data-silentstart="false" data-autostart="scroll" data-mouseovervolumeup="true" data-playsinline="false" data-pubname="hurriyet" data-pubcategory="hr_ekonomi" data-pubcontentvideo="41029650" data-viewtype="black" data-bartype="video" data-contenttype="0" data-showspot="0">Content Video - Son 24 saatte ne oldu? (24.11.2018)</section>\n<p>&nbsp;</p>\n<p>&nbsp;</p>', 'Title': 'Oltalama sitelerine dikkat: Kart numarasını istiyorlar!', 'Url': 'http://www.hurriyet.com.tr/ekonomi/oltalama-sitelerine-dikkat-kart-numarasini-istiyorlar-41029650'}, {'Id': '41029474', 'ContentType': 'Column', 'Description': 'Okurumuz Sn. Elif Giray özetimle şöyle diyor:', 'Files': [], 'ModifiedDate': '2018-11-24T07:55:37.428', 'RelatedNews': [], 'StartDate': '2018-11-24T07:55:37.428', 'Text': '<p><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5bf90317d3806c27d0ca9e35" width="100%"></p>\n<p>&ldquo;Sn. K&ouml;sle. Yıllardır m&uuml;cadelesini verdiğimiz Nil&uuml;fer İl&ccedil;esi Beşevler, Konak Mahallesi ve Denizyıldızı Sokak&rsquo;ta olmayan aydınlatma lambaları m&uuml;cadelesinde hak talebimizi 06 Ağustos 2016 ve 06 Nisan 2018 tarihinde yayımlamıştınız!</p>\n<p><strong>BİZLER UTANIYORUZ A&Ccedil;IK&Ccedil;ASI</strong></p>\n<p><strong><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5bf90317d3806c27d0ca9e36" width="100%"><br></strong></p>\n<p>Bu yılki yayımınız sonrasında UEDAŞ&rsquo;tan gelen m&uuml;jdeli haberde de (K&ouml;şenizde yayımlamıştınız) &ldquo;2018 yılı genel faaliyetler kapsamında Denizyıldızı ve Kıymet Sokak&rsquo;a aydınlatma direkleri takılacağı ve aydınlatma hizmeti verileceği&hellip;&rdquo; bildirilmişti. Bizler bu haberlere &ccedil;ok sevinmiştik. Gelin g&ouml;r&uuml;n ki yıl kapanmak &uuml;zere. UEDAŞ&rsquo;tan tık yok maalesef! Hani s&ouml;z vermiştin ya UEDAŞ&hellip; Konuyu bir kez daha k&ouml;şenize taşıdığımız i&ccedil;in bizler utanıyoruz a&ccedil;ık&ccedil;ası!&rdquo;</p>\n<p><span style="color: #ff0000;"><strong>O ZAMAN NİYE BU HARCAMA</strong></span></p>\n<p><span style="color: #ff0000;"><strong><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5bf90317d3806c27d0ca9e3d" width="100%"><br></strong></span></p>\n<p>Tofaş, (Fabrika) Siber g&uuml;venlik m&uuml;hendisi olan okurumuz Sn. Fatih Talı: &ldquo;Memleket Hastanesi&rsquo;ne gitmiştim. Orada dikkatimi &ccedil;ekti. Yadırgadım ve su&ccedil;lu benmişim gibi &uuml;z&uuml;ld&uuml;m! Hastane personeli hatta, g&uuml;venlik personeli bile sigara i&ccedil;ilmesinin YASAK olduğu alanda sigara i&ccedil;iyorlardı. &Uuml;stelik sigaralarını yere atıyorlar ve temizlik personeli de canlı yayın misali m&uuml;dahale ediyordu! Vaziyet b&ouml;yle olunca hastalar ve yakınları da geri mi kalacaktı bu imkandan(!). Madem ki &ouml;yle o levhalara, zemin boyalarına ve iş&ccedil;iliklere boşuna para vermeyin &ldquo;diyor.</p>\n<p><span style="color: #ff0000;"><strong>ALO DENET&Ccedil;İLER NEREDESİNİZ?</strong></span></p>\n<p><span style="color: #ff0000;"><strong><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5bf90317d3806c27d0ca9e39" width="100%"><br></strong></span></p>\n<p>Adının a&ccedil;ıklanmasını istemeyen bir sağlık &ccedil;alışanı &ouml;zetimle bakınız ne diyor: &ldquo;En son olarak &uuml;&ccedil; g&uuml;n &ouml;nce yayımlamıştınız. Nil&uuml;fer İl&ccedil;esi Beşevler (Konak) pazar yerindeki kaldırımlar otopark gibi kullanıldığı i&ccedil;in kaldırım taşları dağılıyor dolayısıyla da paralarımız u&ccedil;up gidiyor! Diyorum ki; alo denet&ccedil;iler neredesiniz?&rdquo;</p>\n<p><span style="color: #ff0000;"><strong>İHBAR VAR!</strong></span></p>\n<p><strong><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5bf90317d3806c27d0ca9e3b" width="100%"><br></strong></p>\n<p>Arkeolog Sn. F. T. &ouml;zetimle ş&ouml;yle diyor; &ldquo;Tarih 20 Kasım 2018 saat 12:05 adres İstanbul Caddesi. Plakası bende saklı minib&uuml;s&uuml;n s&uuml;r&uuml;c&uuml;s&uuml; i&ccedil;i hıncahın&ccedil; dolu aracıyla seyir halinde. Ve seyrini otomatiğe bağladığı (!) direksiyonun başında telefonuyla mesajlaşıyor! K&ouml;şeniz aracılığıyla s&uuml;r&uuml;c&uuml;y&uuml; Bursa Trafik Şube M&uuml;d&uuml;rl&uuml;ğ&uuml; makamına ihbar ediyorum...&rdquo;</p>', 'Title': 'Hani söz vermiştiniz', 'Url': 'http://www.hurriyet.com.tr/yazarlar/muhammet-kosle/hani-soz-vermistiniz-41029474'}, {'Id': '41029434', 'ContentType': 'Article', 'Description': 'Sanal dünyada güvenlik uyarısı', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf8faaceb10bb5218b751b6.jpg', 'Metadata': {'Title': 'Sanal dünyada güvenlik uyarısı'}}], 'ModifiedDate': '2018-11-24T07:02:31', 'RelatedNews': [], 'StartDate': '2018-11-24T07:02:31', 'Text': '<p><p>Tezcan SOLMAZ/DÜZCE, (DHA) – DÜZCE İl Emniyet Müdürlüğü Siber Suçlarla Mücadele Şube Müdürlüğü görevlisi, son dönemde sıkça kullanılan sosyal medya hesapları ile sanal alışveriş ve ödemelerde güvenliğe dikkat edilmesi gerektiğini söyledi.</p>\r\n\r\n<p>Düzce İl Emniyet Müdürlüğü Siber Suçlarla Mücadele Müdürlüğü görevlileri son dönemde kullanımı artan sosyal medya hesapları ile internet aracılığı ile yapılan ödemeler ve alışverişlerde güvenlik önlemlerinin alınması konusunda dikkat edilmesi gerekenleri anlattı. Siber Suçlarla Mücadele Şube Müdürlüğü görevlisi, sosyal medya hesabı açarken kullanılan e posta hesaplarının zamanla şifrelerinin unutulduğuna dikkat çekerek, "Bu yöntemi şu şekilde yapıyorlar. Hepimiz e posta hesapları açıyoruz. Bu e posta hesapları ile sosyal medya hesaplarına bağlanıyoruz. Biz e posta hesaplarını sadece sosyal medya hesabı açmak için kullandığımızdan şifreyi hiçbirimiz hatırlamıyoruz yada açtığımız e postanın adını bilmiyoruz. Bu durum karşısında e posta sağlayıcı \'Benimle belirli zaman aralarında e posta alışverişi yapmazsanız e posta adresiniz boşa düşer\' diyor. Bu şekilde insanlar boşa düşen e posta adreslerini elde ederek daha sonra sosyal medya sitelerinden şifremi unuttum kısmına girerek o şifreyi boşa düşen e postaya kendisi sahibi olduğu için elde edebiliyor. Bu sayede birisine ait sosyal medya hesaplarını ele geçiriyorlar. Bu adresler çalındığında sosyal medya hesapları üçüncü kişilerin eline geçiyor. Üçüncü şahısların eline geçen sosyal medya hesaplarından dolandırıcılık yapılıyor. \'Sana hediye çeki dağıtıyorum\' gibi mesajlar atılıyor. Bu tip durumlarda karşıdaki şahsın kabul etmesi durumunda telefon hatlarından para kesme, kredi kartı bilgilerini isteme gibi olaylar oluyor. Nelere dikkat etmemiz gerekiyor. E-mail hesabı açarken, küçük harf, büyük harf, sayı ve rakamlar kullanarak şifre almaya dikkat etmemiz gerekiyor. Ayrıca doğum tarihi, ad, soyad gibi şifreler kullanılmaması gerekiyor. Sosyal medya kullanıcılarının sosyal medya hesaplarındaki ikili güvenlik koruması durumlarını aktif hale getirmesi gerekiyor. Ayrıca sosyal medya hesabında 3 yada 5 arkadaşın hesaba erişmesini sağlama özelliği var ve bu sayede de hesabını kurtarabilirler." dedi.</p>\r\n\r\n<p>\'FİSHİNG SİTELERE DİKKAT\'<br>\r\nSiber Suçlarla Mücadele Müdürlüğü görevlisi, yapılacak ödeme ve harcamaların kurumlara ait resmi ve bilinen sitelerden yapılması gerektiğine vurgu yaparak, "Fishing oltalama siteleri bulunmaktadır. Normalde banka sitesine girdiğiniz zaman hesap numarası, TC kimlik numarası ve şifre yazarak giriş yapılır. Ancak bu fishing sitelerde kart numarası ister, kartın son kullanma tarihini ister. Resmi banka siteleri bunları istemez. Bunların hepsini isteyen siteler fishing sitelerdir. Yani oltalama siteleridir. Buradan bilgileriniz alınarak harcama yapılıyor. Böylece kişilerin mağdur olması sağlanıyor. Kredi kartı ödemeleri, su, elektrik ödemeleri gibi internet üzerinden yapacağımız işlemleri bankaların resmi sitelerinden girerek yapmak daha faydalıdır.Sanal dünya kocaman bir dünya, bu sanal dünyada zarar görmememiz için güvenliğimizi almamız gerekiyor." diye konuştu.</p>\r\n\r\n<p>\xa0</p>\r\n</p>\r\n', 'Title': 'Sanal dünyada güvenlik uyarısı', 'Url': 'http://www.hurriyet.com.tr/yerel-haberler/duzce/merkez/sanal-dunyada-guvenlik-uyarisi-41029434'}, {'Id': '41029159', 'ContentType': 'Article', 'Description': 'Aralarında bir köy okulunu harikalar diyarına çeviren de var, cinsel istismara sessiz kalmayıp öğrencilerinin hayatını değiştiren de... Bir nesli yetiştirirken yaptıklarıyla fark yaratan, ilham veren öğretmenlerden, öğrenciler ve geleceğin eğitimcileri için çok değerli tavsiyeler aldık.\n', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf81e09c03c0e13240cf9f8.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-24T06:41:13.922', 'RelatedNews': [], 'StartDate': '2018-11-24T06:41:11.656', 'Text': '<p><strong>DİLEK LİVANELİ:&lsquo;K&uuml;resel &Ouml;ğretmen &Ouml;d&uuml;l&uuml;&rsquo;n&uuml;n ilk T&uuml;rk finalisti&nbsp;<br><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5bf81b4fc03c0e13240cf9f0" width="100%"><br>2014&rsquo;te yaptığı &ccedil;alışmalarla İngiliz Varkey Vakfı tarafından verilen ve &lsquo;Eğitim Nobel&rsquo;i&rsquo; olarak bilinen &lsquo;K&uuml;resel &Ouml;ğretmen &Ouml;d&uuml;l&uuml;&rsquo;nde d&uuml;nyanın en iyi 50 &ouml;ğretmeni arasına giren ilk T&uuml;rk &ouml;ğretmen oldu. Samsun &Ccedil;arşamba&rsquo;daki 40 yıllık Kumk&ouml;y İlkokulu&rsquo;nun i&ccedil; donanımı ve fiziki şartlarını tamamen yenileyen Livaneli, sosyal i&ccedil;erikli projeler hazırlayıp &ouml;ğrencilerine ilkleri yaşattı. &Ouml;ğrencilerini operaya, tiyatroya, sinemaya g&ouml;t&uuml;r&uuml;p buz pateni pistinde paten yapmalarını sağlayan &ouml;ğretmen, velileri de unutmayarak k&ouml;ydeki kadınlara okuma yazma &ouml;ğretti.</strong><br><strong>&Ouml;ğretmenlere... </strong><br>1Her zaman takdir edin ve her durumda tutarlı olun.<br>2 &Ouml;ğrenciniz hangi yaşta olursa olsun ve hangi derste olursanız olun, mizah ve oyunun hayatın bir par&ccedil;ası olduğunu onlara g&ouml;sterin.<br>3 &Ouml;ğretmenin ses tonu, beden dili, duygu ve d&uuml;ş&uuml;ncelerini ifade ediliş şekli, bakışlar <br>&ouml;ğrencileri &ccedil;ok etkiler. <br>Her &ccedil;ocuğun hayatında <br>bir iz bırakacağınızı unutmayın. Bırakacağınız izin olumluluk ve olumsuzluk derecesi sizin elinizde. <br>4 Bir &ouml;ğretmen kendi saygınlığını kendisi yaratır. Mesleğinizin g&uuml;c&uuml;ne inanın. Siz işinizi ne kadar &ccedil;ok severseniz &ouml;ğrencileriniz de sizi o kadar &ccedil;ok sevecektir.<br>5 Her derste fark yaratın, k&uuml;&ccedil;&uuml;c&uuml;k farklılıklar &ouml;ğrencilerinizde b&uuml;y&uuml;k heyecanlar yaratacaktır. Onları heyecanlandırmaktan vazge&ccedil;meyin. Bu, sizin mesleğinize olan heyecanınızı da artıracaktır.<br><br><strong>&Ouml;ğrencilere...</strong><br>1 Başarısızlıktan korkmayın, <br>m&uuml;cadele edin, hatalardan ders alın; yanlışlardan &ccedil;ok şey &ouml;ğrenilir.<br>2 Kendinizi sevin ve <br>kendinize g&uuml;venin.<br>3 Tutkularınızı, yeteneklerinizi keşfedin, peşinden gidin, gerekirse bunun i&ccedil;in yardım alın, <br>bunu dile getirmekten &ccedil;ekinmeyin.<br>4 Soru sorun. Sorgulayın. &Ccedil;alışmadan, sormadan, araştırmadan başarı şanstır. <br>5 Sistemde sizi &uuml;zen unsurları d&uuml;ş&uuml;nmeden &ouml;ğrenciliğin tadını &ccedil;ıkarın.</p>\n<p><strong>SAADET &Ouml;ZKAN:Baskılara boyun eğmedi, istismarcıyı deşifre etti&nbsp;<br><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5bf81c0ac03c0e13240cf9f2" width="100%"><br>Okul&ouml;ncesi &ouml;ğretmeni Saadet &Ouml;zkan, İzmir&rsquo;in Menderes il&ccedil;esinde g&ouml;rev yaptığı okuldaki altı kız &ouml;ğrencinin, m&uuml;d&uuml;rlerinin cinsel istismarına maruz kaldığını &ouml;ğrendi. Baskılara karşın sesini kısmadı ve okul m&uuml;d&uuml;r&uuml; 82 yıl hapis cezası aldı. &Ouml;zkan, bu cesur davranışıyla 2017&rsquo;de ABD Dışişleri Bakanlığı tarafından &lsquo;Uluslararası Cesur Kadınlar &Ouml;d&uuml;l&uuml;&rsquo;ne layık g&ouml;r&uuml;ld&uuml;.</strong> <br><strong><br>&Ouml;ğretmenlere...</strong> <br>1 &Ouml;ğretmen, bir &ccedil;ocuğun hayatında ebeveyninden sonra gelen ana karakterdir. Ona sevgiyle, saygıyla, ilgiyle anlayış ve kapsayıcı yaklaşımınızı sunmanız geleceğe dair en b&uuml;y&uuml;k &ouml;ğretiniz olur.<br>2 Farklı olandan korkmayan &ouml;ğretmen, bir s&uuml;per kahramandır. Farklılıkların zenginliğimiz olduğunu bilin ve &ccedil;ocuklara hayallerini ger&ccedil;ekleştireceği fırsatlar sunun. <br>3 &Ouml;ğretmenlik, rehberliktir. &Ouml;ğrencinizin hayatına iz vuran adımların bu rehberliğe ihtiyacı var. <br>4 Her &ccedil;ocuk bir evrendir. Ve &ouml;ğretmen yaşam boyu pek &ccedil;ok evrenin yolcusudur. İyi izler bırakmak kalıcı bir mirastır. <br>5 Bir zamanlar &ccedil;ocuk olduğunuzu asla unutmayın, onlarla empati kurun. Mesleği &ccedil;ocukları y&uuml;rekten seviyorsanız se&ccedil;in. <br><strong>&Ouml;ğrencilere...</strong><br>1 Bir sosyal sorumluluk projesinde mutlaka yer alın. Başkasının g&ouml;z&uuml;ndeki ışık olmanın verdiği huzuru yaşayın.<br>2 Unutmayın, hayatınızın hi&ccedil;bir yılı geri gelmeyecek. Her yılınızı kendinize ait faydalı bir ilgi alanı oluşturarak yaşayın. <br>3 Hayal kurmaktan asla vazge&ccedil;meyin, hedeflerinize ulaşmak i&ccedil;in hırslı olmak yerine azimli olmayı tercih edin.<br>4 Duygularınızı &ouml;nemseyin. Onları tanıyın ve ifade edin. Unutmayın ki duygularını konuşabilen bir nesil, gelecekte empatiyi topluma yayacaktır.<br>5 Haklarınızı bilin, mutlaka haklarınızın sizlere &ouml;ğretilmesini talep edin. Bu ilkelere uymayan hi&ccedil;bir durumu kabul etmeyin.</p>\n<p><strong>ECEM ŞENER TAD:95 kız &ccedil;ocuğunu okulla buluşturdu&nbsp;<br><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5bf81c77c03c0e13240cf9f4" width="100%"><br></strong><strong>Ağrı&rsquo;da kız &ccedil;ocuklarının okula g&ouml;nderilme oranının d&uuml;ş&uuml;k olması &uuml;zerine &lsquo;Benim &Ouml;ğrencim&rsquo; projesini hayata ge&ccedil;iren &ouml;ğretmen Ecem Şener Tad, iki ayda 95 kız &ccedil;ocuğunun okula devamını sağladı. Dikbıyık Ortaokulu M&uuml;d&uuml;rl&uuml;ğ&uuml; g&ouml;revini y&uuml;r&uuml;ten Tad, il&ccedil;e genelinde kız &ccedil;ocuklarının okula g&ouml;nderilmesinde sıkıntılar yaşandığını fark edince kapı kapı gezerek ailelerle g&ouml;r&uuml;şt&uuml;. Daha &ccedil;ok kız &ccedil;ocuğunu eğitime dahil edebilmek i&ccedil;in &ccedil;alışmalarına devam ediyor. <br><br>&Ouml;ğretmenlere... <br></strong>1 Uluslararası eşit becerilerle donatılmış &ouml;ğrenciler yetiştirmek i&ccedil;in t&uuml;m &uuml;lkeleri takipte kalın. Avrupa&rsquo;daki okulların &ccedil;alışma planlarını entegre ederek dersimizi zenginleştirebiliriz.<br>2 Ulusal ve uluslararası kardeş okul edinin, birlikte projelere katılın.<br>3 Yaşam boyu &ouml;ğrenme felsefesini i&ccedil;selleştirin. Hafta i&ccedil;i eğitimlere katılamasak da online eğitim platformları her zaman bizlere a&ccedil;ık. <br>4 G&ouml;&ccedil;men ve kız &ouml;ğrenciler konusunda hassas olun. &Ouml;zellikle Doğu&rsquo;da kız &ouml;ğrencilerimizi okula kazandırmada b&uuml;y&uuml;k &ccedil;aba sarf etmemiz gerekiyor. İstikrarlı bir şekilde takibini yaparsak kazanamayacağımız &ouml;ğrenci olmayacaktır.<br>5 Velilere yalnızca karne g&uuml;n&uuml; değil her ay &ouml;ğrencilerin durumları hakkında yazılı ve s&ouml;zl&uuml; bilgi verin. Bu uygulamanın velilerin okulla işbirliği i&ccedil;inde &ccedil;alışması i&ccedil;in &ouml;nemli bir teşvik olduğunu g&ouml;receksiniz.<strong> <br></strong></p>\n<p><strong>&Ouml;ğrecilere...<br></strong>1 Fikirlerinizi sunun. Unutmayın, okulları geliştiren sizlersiniz. Bizler sizin &ouml;nerilerinizle yaratıcı &ccedil;alışmalar yapabiliriz.<br>2Psikolojik danışma ve rehberlik desteği almaktan &ccedil;ekinmeyin. &Ouml;ğretmenlerinizin her zaman sizin destek&ccedil;iniz olduğunu unutmayın. Dijital ortamlarda g&uuml;venliğinizi ihmal etmeyin. Siber zorbalığa maruz kalmayın.<br>3 D&uuml;zenli olarak bilim ve teknoloji dergileri okuyun, arkadaşlarınızla paylaşın. Rekabet değil işbirliği i&ccedil;inde &ccedil;alışmayı &ouml;nemseyin.<br>4 Devamsızlık yapmayın. Klasik c&uuml;mlemizdir ama ger&ccedil;ekten ders, derste &ouml;ğrenilir. Siz okula gelmeyince biz &ccedil;ok &uuml;z&uuml;l&uuml;yoruz.<br>5 Yaptığınız &ccedil;alışmaları, aldığınız eğitimleri, kazandığınız belgeleri dosyalayın. Şimdiden kariyer dosyalarınızı oluşturun<strong>.</strong></p>\n<p><strong>NURİ DAĞDELEN:Beş plastik bardakla gelen başarının hik&acirc;yesi&nbsp;<br><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5bf81d14c03c0e13240cf9f6" width="100%"><br>Milli Eğitim Bakanlığı&rsquo;nın &lsquo;Yılın &Ouml;ğretmeni&rsquo; &ouml;d&uuml;l&uuml;ne 2017&rsquo;de Balıkesir Kepsut&rsquo;ta m&uuml;zik &ouml;ğretmenliği yapan Nuri Dağdelen layık g&ouml;r&uuml;ld&uuml;. Nuri &Ouml;ğretmen, dağ k&ouml;ylerinden gelen ve yatılı olarak eğitimlerine devam eden &ouml;ğrencilerle bir ritm grubu kurdu. Beş plastik bardak ve sıralardan yardım alarak ritm tutmaya başlayan &ouml;ğrencilerin hik&acirc;yesi k&ouml;yden &ccedil;ıkıp Almanya&rsquo;ya, G&uuml;rcistan&rsquo;a ve Kazakistan&rsquo;a kadar uzandı. &Ouml;ğrenciler sonunda &ouml;ğretmenlerinin emekleriyle 2014&rsquo;te, i&ccedil;inde sayısız enstr&uuml;manın bulunduğu Ahşap M&uuml;zik At&ouml;lyesi&rsquo;ne kavuştu. Grup 2016&rsquo;da &lsquo;Yetenek Sizsiniz T&uuml;rkiye&rsquo; yarışmasının şampiyonu, 2018&rsquo;de &lsquo;Eğitim ve &Ouml;ğretimde Yenilik&ccedil;ilik &Ouml;d&uuml;lleri&rsquo; T&uuml;rkiye birincisi oldu.<br> &Ouml;ğretmenlere...<br></strong>1 &Ouml;ğrencilerimizi elinden tutup hazır bir yolda y&uuml;r&uuml;tmeyelim, biz onlara alternatif yollar &ccedil;izelim, bırakalım o yollarda kendileri y&uuml;r&uuml;s&uuml;nler. <br>2 &Ouml;ğrencilerinize değerler eğitiminin &ouml;neminden bahsedin. Siz sahip &ccedil;ıkın ki onlar da sahiplensinler. <br>3 Sorunlarıyla i&ccedil;lerinde savaşıp kendilerini dış d&uuml;nyaya kapatmalarını engellemek i&ccedil;in onları sosyal etkinliklere teşvik edin. Sanat, duygularımızın en a&ccedil;ık dilidir. <br>4 &Ouml;ğrencinizi dinleyin. Mutluluklarını, heyecanını, h&uuml;zn&uuml;n&uuml; ve enstr&uuml;manını dinleyin. Dinlemek konuşmak kadar &ouml;nemli hatta ondan daha b&uuml;y&uuml;k bir meziyettir.<br>5 Beden eğitimi, m&uuml;zik ve g&ouml;rsel sanatlar, &ouml;ğrencilerin stres attığı en &ouml;nemli derslerdendir. Okulunuzda ayrı mek&acirc;n yoksa ilk iş, i&ccedil;inde her dersin kendine ait malzemelerinin bulunduğu bir spor salonu, m&uuml;zik odası ve resim at&ouml;lyesi kurmak i&ccedil;in harekete ge&ccedil;in.<strong> <br>&Ouml;ğrencilere...<br></strong>1 &Ouml;mr&uuml;n&uuml;z&uuml;n neredeyse &uuml;&ccedil;te birini kapsayan &ouml;ğrencilik hayatınızın her anını &ouml;ğrenmek i&ccedil;in harcayın. <br>2 Birbirinizi hep ileri taşımak i&ccedil;in arkadaş se&ccedil;iminizi iyi yapın. <br>3 Başarı hazırlığa bağlıdır. Hazırlık olmadan başarısızlıkların ortaya &ccedil;ıkması da muhtemeldir. Bunun i&ccedil;in iyi bir plan ve program yapıp her şeyi en ince ayrıntısına kadar d&uuml;ş&uuml;n&uuml;n. <br>4 İşinde en etkili birey, <br>en erken yola &ccedil;ıkandır. Bunun i&ccedil;in de &ccedil;alışmaya k&uuml;&ccedil;&uuml;k yaşlarda başlayın.<br>5 Kitap okumaya bolca vakit ayırın. Okuduk&ccedil;a kelime hazneniz zenginleşir. Bir ortamda konuşacağınız zaman kitap okumanın yararını fazlasıyla g&ouml;r&uuml;rs&uuml;n&uuml;z.<strong><br><br>NURTEN AKKUŞ:D&uuml;nyanın en iyi 10 &ouml;ğretmeninden biri&nbsp;<br><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5bf81e6fc03c0e13240cf9fa" width="100%"><br></strong><br><strong>İngiliz Varkey Vakfı tarafından verilen ve &lsquo;Eğitim Nobel&rsquo;i&rsquo; olarak bilinen &lsquo;K&uuml;resel &Ouml;ğretmen &Ouml;d&uuml;l&uuml;&rsquo;nde bu yıl ilk 10 finalist arasına adını yazdırdı. &lsquo;Baba Bana Masal Anlat&rsquo; projesiyle, babaları y&ouml;neticiliğini yaptığı anaokuluna davet ederek, &ccedil;ocuklara masal anlatmalarını sağlayan Nurten &Ouml;ğretmen, &lsquo;Oyuncak Kumbarası&rsquo; girişimiyle de toplanan oyuncakların k&ouml;ylerdeki 40 anaokuluna ulaşmasını sağladı. </strong><br><strong>&Ouml;ğretmenlere...</strong><br>1 &Ouml;ğrencilerinizi iyi tanıyın ve keşfedin. Onların bizlerin sihirli dokunuşlarına, rehberliğimize, sevgimize ihtiya&ccedil;ları var. Onların g&ouml;zlerine inan&ccedil;la, umutla, sevgiyle bakmaktan asla vazge&ccedil;meyin. <br>2 Gelişen ve değişimin hızlı olduğu bir &ccedil;ağdayız. Kendimizi her daim yeniliğe ve gelişime a&ccedil;ık tutmalıyız. <br>3 &Ouml;ğrencilerimizi daha iyi bir geleceğe hazırlayabilmek i&ccedil;in sadece onların değil, &ccedil;evresinin de yaşamında kalıcı izler bırakmalıyız. <br>4 Her daim &ouml;ğrenci kalalım ve unutmayalım, hayatımıza dahil olmuş herkesten &ouml;ğrenecek &ccedil;ok şeyimiz var.<br>5 Hayal etmek yalnızca &ccedil;ocuklara mahsus değildir. Hayallerimizin ve umutlarımızın peşinden gitmeliyiz ki &ouml;ğrencilerimize de bunu aşılayabilelim.<br><strong>&Ouml;ğrencilere...<br></strong>1 &Ouml;ğrenmeyi bir yaşam bi&ccedil;imi haline getirin. &Ouml;ğrenmek sadece okul hayatı d&ouml;nemine ait değildir ve yaşam boyu s&uuml;recek bir olgudur. <br>2 Bilmediğiniz şeyleri sormaktan ve araştırmaktan asla &ccedil;ekinmeyin. Araştırarak ve merak duygumuzu her daim <br>canlı tutarak bilgimizi kalıcıhale getirebiliriz.<br>3 Mutlaka bir hobiniz olsun. Sizi motive edecek, yaşamınıza artılar katacaktır. <br>4 Kendinizi keşfedin ve başkalarıyla kıyaslamayın. Hepiniz eşsiz ve farklı birer yeteneğe sahipsiniz. <br>5 Akademik başarı kadar, sosyal başarı da &ouml;nemlidir. Değerlerimize ve &ccedil;evremize karşı duyarlı olmalıyız. İnsan sosyal bir varlıktır ve sosyal &ouml;zellikleri y&uuml;ksek bireyler her zaman bir adım daha &ouml;nde olacaktır.</p>', 'Title': 'Fark yaratan öğretmenlerden 50 altın öğüt', 'Url': 'http://www.hurriyet.com.tr/kelebek/hurriyet-cumartesi/fark-yaratan-ogretmenlerden-50-altin-ogut-41029159'}, {'Id': '41029363', 'ContentType': 'Article', 'Description': "İnternetten silah satan şebekein sosyal medyadaki ilanlarında 'Bu silah mimlidir' ifadesini kullandığı belirlendi. Ele geçirilen silahlarla cinayet işlenip işlenmediği araştırılıyor.", 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf8e251c03c0d1234cf0e1e.jpeg', 'Metadata': {'Title': ''}}, {'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf8e251c03c0d1234cf0e20.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-24T06:34:49.495', 'RelatedNews': [], 'StartDate': '2018-11-24T05:32:00', 'Text': '<p>Ruhsatsız silahla işlenen cinayetlerin artması &uuml;zerine harekete ge&ccedil;en Organize ve Siber Su&ccedil;lar polisleri, internet &uuml;zerinden silah satan şebekeye y&ouml;nelik İstanbul\'daki 60 ayrı adrese baskın yaptı. G&ouml;zaltına alınan 48 kişi arasındaki 7 ş&uuml;phelinin &ccedil;ete &uuml;yesi olduğu belirlendi.&nbsp;</p>\n<p><strong>YAZIŞMALARI DEŞİFRE EDİLDİ</strong></p>\n<p>Silah satan &ccedil;ete &uuml;yelerinin yazışmaları da deşifre edildi. Konuşmalarındaki "Kirala, kullan, getir d&ouml;nemi" gibi ifadeler dikkat &ccedil;ekti. Ge&ccedil;mişte su&ccedil;a karıştığı iddia edilen bazı silahların "Bu silah mimlidir. Sıkıntılı. Ama Silahtır" ifadesiyle satışa sunulduğu da belirlendi.</p>\n<p><strong>"TANK BİLE BULURUZ"</strong></p>\n<p>Silah &ccedil;etesinin ilanlarında "Sıfır kuru sıkı silah dahil ne ararsan var. Silahın kralı bizde. M&uuml;şteri isterse tank bile buluruz" ifadeleri de yer aldı. Ele ge&ccedil;irilen ve balistik incelemeleri s&uuml;ren silahların ge&ccedil;mişte herhangi bir su&ccedil; olayında kullanılıp kullanılmadıkları inceleniyor.&nbsp;</p>\n<section id="41026634" class="insert insert-controls mceNonEditable" data-type="NewsVideo" data-silentstart="false" data-autostart="scroll" data-mouseovervolumeup="true" data-playsinline="false" data-pubname="hurriyet" data-pubcategory="hr_gundem" data-pubcontentvideo="41029363" data-viewtype="black" data-bartype="video" data-contenttype="0" data-showspot="0">Content Video - Sosyal medya &uuml;zerinden silah satışı yapanlara operasyon</section>', 'Title': "Kan donduran ilan! 'Kirala, kullan, getir'", 'Url': 'http://www.hurriyet.com.tr/gundem/kan-donduran-ilan-kirala-kullan-getir-41029363'}, {'Id': '41029316', 'ContentType': 'Article', 'Description': 'Amerika’da ‘Black Friday’ adıyla bilinen indirim çılgınlığı bu yıl Türkiye’de de yoğun ilgi gördü. Dün sabah erken saatlerde tüketiciler AVM önlerinde kuyruğa girdi. Markalar indirimlerin tüm hafta sonu devam edeceği bilgisini verirken, çalışanların indirimi kaçırmamak için iş yerlerinden yarım gün izin aldığı bile gözlendi.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf8710367b0a81dbc109cb7.jpg', 'Metadata': {'Title': ''}}, {'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf8dc1ac03c0d1234cf0dca.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-24T05:06:03.757', 'RelatedNews': [], 'StartDate': '2018-11-24T05:30:00', 'Text': '<p>BAŞTA Amerika olmak &uuml;zere d&uuml;nyanın bir&ccedil;ok &uuml;lkesinde uygulanan Black Friday (Kara Cuma) indirimleri bu yıl T&uuml;rkiye&rsquo;de katılım rekoru kırdı. Alışveriş merkezleri ve internet siteleri başta olmak &uuml;zere T&uuml;rkiye&rsquo;nin d&ouml;rt bir yanında markalar dev indirimlere gitti. Sabahın erken saatlerinde AVM &ouml;nlerinde kuyruk olan vatandaşlar, bu indirimlere katılabilmek i&ccedil;in iş yerlerinden bile izin aldı. Markalar satışların normal bir g&uuml;ne g&ouml;re y&uuml;zde 50-60 oranında arttığını belirtirken, indirimlerin t&uuml;m haftasonu devam edeceği bilgisini verdi. Dev indirimlerden en &ccedil;ok kadınların ve gen&ccedil;lerin yararlandığını anlatan mağaza sahipleri, &ldquo;Sabah AVM&rsquo;nin &ouml;n&uuml;nde kuyruğu g&ouml;r&uuml;nce zor bir g&uuml;n olacağını anladık. Ancak t&uuml;keticiler indirimlerden &ccedil;ok memnun kaldı&rdquo; a&ccedil;ıklamasını yaptı.</p>\n<p><strong>YEME-İ&Ccedil;MEYİ DE ETKİLEDİ</strong></p>\n<p>Bazı internet sitelerinin indirimlere hafta başından itibaren uyguladığını anlatan Birleşmiş Markalar Derneği (BMD) Başkanı Sinan &Ouml;ncel, şu değerlendirmeyi yaptı: &ldquo;Ancak T&uuml;rkiye&rsquo;de bir&ccedil;ok marka kendi internet sitelerinden 23 Kasım Cuma gecesi 00.00&rsquo;dan itibaren indirimlere başladı. Firmaların y&uuml;zde 25-80 oranında indirim uyguladığı kampanyalar merakla bekleniyordu. Firmalar cuma g&uuml;n&uuml; tam anlamıyla bir alışveriş &ccedil;ılgınlığı ile karşılaşınca bu indirimleri haftasonu da uygulamaya aldı. &Ouml;te yandan g&uuml;nlerdir bu indirimleri bekleyenler ise listesini hazırladı ve alışveriş yapmaya başladı. Ortalamada normal bir cuma g&uuml;n&uuml;ne g&ouml;re y&uuml;zde 50-60 arasında artışlar yaşanıyor. Bu durum dışarıda yeme-i&ccedil;me sekt&ouml;r&uuml;n&uuml; de canlandırıyor. AVM&rsquo;lere gelenler bu alanları dolduruyor.&rdquo; <br><br><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5bf870ed67b0a81dbc109cb3" width="100%"></p>\n<p><strong>KARTTAN 2.4 MİLYAR TL</strong></p>\n<p>D&uuml;nyada &ccedil;oğu &uuml;lkenin indirimli alışveriş kampanyalarına kilitlendiği Kara Cuma&rsquo;da T&uuml;rkiye&rsquo;de kartlı harcamalar ge&ccedil;en yıl y&uuml;zde 30, internetten yapılan kartlı harcamalar ise y&uuml;zde 114 artmıştı. Ge&ccedil;en yıl 24 Kasım Cuma g&uuml;n&uuml; ger&ccedil;ekleştirilen alışveriş festivali Black Friday&rsquo;de T&uuml;rkiye&rsquo;de 2.45 milyar lira kartlı &ouml;deme ger&ccedil;ekleşmişti. 2016 ise bu rakam 1.8 milyar TL&rsquo;ydi. Kategori Mağazacılığı Derneği (KMD) tarafından verilen yeni adıyla Şahane Cuma&rsquo;yı değerlendiren KMD Y&ouml;netim Kurulu Başkanı Yenal G&ouml;kyıldırım, &ldquo;Kampanyada perakendeciler &ouml;nemli indirimler yapıyor. Şahane Cuma&rsquo;da yapılan bu indirimlerden t&uuml;ketici de memnun. Yapılan indirimler sayesinde mağazalarımızın satış hacimlerinde &ouml;nemli artışlar oldu. Bununla beraber e-ticarette de y&uuml;ksek satış rakamlarına ulaşıldı&rdquo; şeklinde konuştu.</p>\n<p><strong>SIRADA EN İYİ &lsquo;PAZARTESİ&rsquo; VAR</strong><br><br>Amazon.com.tr&rsquo;nin &Uuml;lke M&uuml;d&uuml;r&uuml; Sam Nicols, elektronikten modaya bir&ccedil;ok farklı kategoride y&uuml;zde 60&rsquo;a varan dev indirimler sunduklarını ifade ederek, &ldquo;T&uuml;rkiye&rsquo;deki ilk &lsquo;Beklenen Cuma&rsquo; kampanyasıyla olduk&ccedil;a başarılı bir &ccedil;ıkış yakaladık. A&ccedil;ılışımızın ardından yaşadığımız en heyecanlı g&uuml;nlerden biriydi. Şimdi sırada &lsquo;En İyi Pazartesi&rsquo; var, beklemede kalın&rdquo; diye konuştu.</p>\n<p><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5bf870fd67b0a81dbc109cb5" width="100%"></p>\n<p><strong>20 MİLYONU AŞACAK</strong><br><br>HEPSİBURADA Kurumsal İletişim ve İlişkiler Grup Başkanı Koray &Ouml;zt&uuml;rkler, 15 bin iş ortağıyla &lsquo;Efsane Cuma&rsquo;ya hazırlandıklarını ifade ederek, &ldquo;Yılın en avantajlı alışveriş g&uuml;n&uuml; olan Efsane Cuma&rsquo;nın 3&rsquo;&uuml;nc&uuml; yılında da m&uuml;şterilerimizin ilgisi olduk&ccedil;a yoğun bir şekilde devam ediyor. 22 Kasım Perşembe akşamı saat 20.00&rsquo;da Efsane Cuma indirimlerinin platformumuza yansımasıyla birlikte saat 21.00&rsquo;dan itibaren m&uuml;şterilerimizin ziyaretlerindeki y&uuml;kselen artış g&ouml;ze &ccedil;arpmaya başladı. Bu artış gece saat 24.00&rsquo;de en y&uuml;ksek seviyelere ulaştı. Bu yıl Efsane Cuma&rsquo;da, daha &ouml;nceden &ouml;ng&ouml;rd&uuml;ğ&uuml;m&uuml;z 20 milyon seviyesini aşan bir ziyaret sayısına ulaşacağımızı g&ouml;zlemliyoruz&rdquo; dedi.</p>\n<p><strong>TARİHİ REKORUNU KIRDI</strong><br><br>GİTTİGİDİYOR Ticari Direkt&ouml;r&uuml; B&uuml;lent El&ccedil;in, &ldquo;S&uuml;per Cuma&rdquo; kampanyalarına gece 00.00&rsquo;da başladığını belirterek, &ldquo;İlk 2 saatte, hi&ccedil; g&ouml;rmediğimiz bir trafik aldık ve tarihi rekor kırdık. Bazı fırsat &uuml;r&uuml;nleri daha ilk yarım saatin i&ccedil;inde t&uuml;kendi. Satışlarımız g&uuml;n&uuml;n ilk yarısında &ouml;nceki hafta ortalamasının 15 katına ulaşırken, ge&ccedil;en yılki S&uuml;per Cuma&rsquo;ya kıyasla satışlarımız da yine g&uuml;n&uuml;n ilk yarısında 2 katına &ccedil;ıktı. En &ccedil;ok satın alınan &uuml;r&uuml;nler ise cep telefonu, beyaz eşya ve televizyon oldu. Bu yoğun ilginin hem alışverişin en yoğun olduğu eyl&uuml;l-ekim aylarında fiyat artışlarından dolayı kemer sıkan t&uuml;keticinin ihtiya&ccedil;larını uygun fiyatla karşılıyor olmasından hem de T&uuml;rkiye&rsquo;de Black Friday&rsquo;e olan farkındalığın artmasından kaynaklandığını d&uuml;ş&uuml;n&uuml;yoruz&rdquo; dedi.</p>\n<p><strong>ABD EKONOMİSİNE CAN VERİYOR<br></strong><br>ABD&rsquo;nin tatil sezonu olan 1 Kasım-31 Aralık tarihlerinde bu sene perakende satışların 721 milyar doları bulması bekleniyor.</p>\n<p>Kara Cuma&rsquo;da 116.4 milyon, Siber Pazartesi&rsquo;de 75.8 milyon, Ş&uuml;kran G&uuml;n&uuml;&rsquo;nde ise 35 milyon Amerikalının internet ve mağazalardan alışveriş yapması &ouml;ng&ouml;r&uuml;l&uuml;yor.</p>\n<p>Tatil sezonunda &uuml;lke genelinde internetten yapılacak toplam satışların bu sene 124.1 milyar dolara ulaşarak rekor kırması bekleniyor.</p>\n<p>Siber Pazartesi&rsquo;de satışların 7.7 milyar dolar, Ş&uuml;kran G&uuml;n&uuml; ile Siber Pazartesi arasında internetten yapılacak satışların ise 23.4 milyar dolar olması tahmin edilmekte.</p>', 'Title': 'Tek güne sığmadı', 'Url': 'http://www.hurriyet.com.tr/ekonomi/tek-gune-sigmadi-41029316'}, {'Id': '41029090', 'ContentType': 'Article', 'Description': "ATM'lerden 'cımbız' yöntemiyle para çaldı, polis çöpçü kılığına girip yakaladı \xa0\xa0", 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf80b9ceb10bb210c95aae7.jpg', 'Metadata': {'Title': "ATM'lerden 'cımbız' yöntemiyle para çaldı, polis çöpçü kılığına girip yakaladı \xa0\xa0"}}], 'ModifiedDate': '2018-11-23T14:11:33', 'RelatedNews': [], 'StartDate': '2018-11-23T14:11:33', 'Text': "<p><p>Gökhan CEYLAN- Muhammet BAYRAM/ANKARA, (DHA)- ANKARA'da yüzlerce banka ATM'sinden 'cımbız' kullanarak para çalan M.A., polis ekiplerinin 'çöpçü' kılığına girerek düzenlediği operasyonla yakalandı.<br>\r\nAnkara Emniyet Müdürlüğü Siber Suçlarla Mücadele Şube Müdürlüğü ekiplerinin yaptığı istihbari çalışma sonucu, vatandaşların ATM'lere yatırdığı paraların\xa0'cımbız' yöntemiyle çalındığı belirlendi. Harekete geçen ekipler, 200'den fazla ATM'nin güvenlik kamerası görüntülerini inceledi. Şüphelinin\xa0M.A. (45) olduğunu tespit etti.\xa0M.A.'yı çöpçü kılığında takibe alan polis ekipleri, İnönü Mahallesi'ndeki bir ATM'den para çalarken suçüstü yakaladı. M.A. gözaltına alınırken, o anlar polis kamerası tarafından kaydedildi.<br>\r\nATM'DEN CIMBIZLA PARA ÇEKTİ<br>\r\nSiber Suçlarla Mücadele Şube Müdürlüğü ekiplerinin yaptığı çalışma sonucu, M.A.'nın ATM’ye gelerek sahte bir kartla para yatırma mekanizmasını açtığı ve mekanizmayı bozduğunu belirlendi. M.A.'nın bozduğu ATM'lerin çevrelerinde vatandaşların para yatırmasını beklediği saptandı. Vatandaşların ayrılmasının ardından şüphelinin ATM'ye gelerek para yatırma mekanizmasından çakı, fener ve cımbız yöntemiyle paraları çaldığı tespit edildi. M.A.'nın 500'den fazla ATM'den hırsızlık yaptığı bildirildi.<br>\r\nEmniyetteki ifadesinin ardından adliyeye sevk edilen M.A., çıkarıldığı mahkemece tutuklanarak cezaevine gönderildi.<br>\r\nBu arada emniyet yetkililerinden alınan bilgiye göre, Türkiye'de ilk defa ATM'den cımbız yöntemi ile para çalındığı belirtildi.<br>\r\n<br>\r\nFOTOĞRAFLI</p>\r\n</p>\r\n", 'Title': "ATM'lerden 'cımbız' yöntemiyle para çaldı, polis çöpçü kılığına girip yakaladı \xa0\xa0", 'Url': 'http://www.hurriyet.com.tr/yerel-haberler/ankara/atmlerden-cimbiz-yontemiyle-para-caldi-poli-41029090'}, {'Id': '41028943', 'ContentType': 'Article', 'Description': 'Türkiye’de ilk defa kullanılan ‘cımbız’ yöntemiyle 500’den fazla ATM’den para çalındı. Cımbızla ATM’den para çalan dolandırıcı, polisin çöpçü kılığına girerek düzenlediği operasyonla yakalandı.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf7fb447af50723401dbcbc.jpg', 'Metadata': {'Title': ''}}, {'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf7fb2d7af50723401dbcba.jpg', 'Metadata': {'Title': ''}}, {'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf7f9997af50723401dbcad.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-23T13:46:56.603', 'RelatedNews': [], 'StartDate': '2018-11-23T12:59:00', 'Text': '<p>Ankara&rsquo;da 500&rsquo;den fazla banka ATM\'sinden vatandaşların yatırdığı paraları &lsquo;cımbızla&rsquo; &ccedil;alan dolandırıcı, polisin &lsquo;&ccedil;&ouml;p&ccedil;&uuml;&rsquo; kılığına girerek d&uuml;zenlediği operasyonla yakalandı. Operasyon anı polis kamerasına yansırken, bu y&ouml;ntemin T&uuml;rkiye&rsquo;de ilk defa kullanıldığı belirtildi.</p>\n<p>Ankara Emniyet M&uuml;d&uuml;rl&uuml;ğ&uuml; Siber Su&ccedil;larla M&uuml;cadele Şube M&uuml;d&uuml;rl&uuml;ğ&uuml; ekipleri, gelen ihbar ve yapmış oldukları istihbari &ccedil;alışmalar neticesinde Ankara&rsquo;daki &ouml;zel bankalara ait 500&rsquo;den fazla ATM&rsquo;den vatandaşların yatırdığı paraların hesaplara yatmadığını ve bir kişinin bu paraları &ccedil;aldığını belirledi. Bunun &uuml;zerine bankamatiklerde inceleme yapan ekipler, şahsın sahte kart kullanarak ATM para yatırma b&ouml;lgesini a&ccedil;tığını ve mekanizmanın i&ccedil;erisini bozduğunu belirledi. Polis, 200&rsquo;den fazla ATM&rsquo;nin kamera kayıtlarını inceleyerek M.A.&rsquo;yı (45) tespit etti. Şahsı &ccedil;&ouml;p&ccedil;&uuml; kılığında takibe alan Siber Su&ccedil;lar ekipleri, M.A.&rsquo;yı İn&ouml;n&uuml; Mahallesi&rsquo;ndeki bir ATM&rsquo;den para &ccedil;alarken su&ccedil;&uuml;st&uuml; yakaladı. Şahıs g&ouml;zaltına alınırken, o anlar ise polis kamerası tarafından kaydedildi.<br><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5bf7f9c47af50723401dbcb5" width="100%"><br><strong>CIMBIZLA PARALARI &Ccedil;ALMIŞ</strong></p>\n<p>Siber Su&ccedil;larla M&uuml;cadele ekipleri tarafından yapılan araştırmada, M.A.&rsquo;nın ATM&rsquo;ye gelerek sahte bir kartla para yatırma mekanizmasını a&ccedil;tığı ve mekanizmayı bozduğu belirlendi. M.A.&rsquo;nın bozduğu ATM\'lerin &ccedil;evrelerinde beklediği ve gelen vatandaşların para yatırıp ATM&rsquo;den ayrılmasıyla ATM&rsquo;ye gelerek para yatırma mekanizmasından &ccedil;akı, fener ve cımbız y&ouml;ntemiyle paraları &ccedil;alarak vatandaşları mağdur ettiği saptandı. Emniyetteki ifadesinin ardından adliyeye sevk edilen M.A., &ccedil;ıkarıldığı mahkemece tutuklanarak cezaevine g&ouml;nderildi.</p>\n<p>&Ouml;te yandan emniyet yetkililerinden alınan bilgiye g&ouml;re, daha &ouml;nce b&ouml;yle bir y&ouml;ntemin kullanılmadığı &ouml;ğrenildi.</p>', 'Title': "ATM’de akıllara durgunluk veren 'cımbız' yöntemi", 'Url': 'http://www.hurriyet.com.tr/gundem/dikkat-atmde-akillara-durgunluk-veren-cimbiz-yontemi-41028943'}, {'Id': '41028559', 'ContentType': 'Article', 'Description': 'KPMG’nin ‘Yıkıcı Teknolojilerin Değişen Yüzü Araştırması’ açıklandı. Küresel teknoloji liderleri ile yapılan araştırmada önümüzdeki üç yıl içinde şirketlerin dijital dönüşümünü sağlayacak anahtar teknolojiler incelendi. Katılımcılara göre en etkili yıkıcı teknolojiler; nesnelerin interneti, yapay zeka ve robotik olarak sıralanıyor. 2021’de robotiğe ve drone teknolojisine yapılan yatırımların 218.4 milyar dolara ulaşması bekleniyor', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf7c57e0f2544279c2fce93.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-23T09:16:48.525', 'RelatedNews': [], 'StartDate': '2018-11-23T09:16:48.525', 'Text': '<p>KPMG&rsquo;nin 6 yıldır ger&ccedil;ekleştirdiği &lsquo;Yıkıcı Teknolojilerin Değişen Y&uuml;z&uuml; Araştırması&rsquo;na bu yıl 750&rsquo;yi aşkın k&uuml;resel teknoloji lideri katıldı. &Ouml;n&uuml;m&uuml;zdeki &uuml;&ccedil; yıl i&ccedil;inde şirketlerin dijital d&ouml;n&uuml;ş&uuml;m&uuml;n&uuml; sağlayacak yıkıcı teknolojileri değerlendiren katılımcıların y&uuml;zde 17&rsquo;si nesnelerin interneti, y&uuml;zde 13&rsquo;&uuml; yapay zeka ve y&uuml;zde 10&rsquo;u ise robotik yanıtı verdi.</p>\n<p>KPMG T&uuml;rkiye Teknoloji, Medya ve Telekom&uuml;nikasyon Sekt&ouml;r Lideri Serkan Ercin,&rdquo;Nesnelerin interneti veri a&ccedil;ısından olduk&ccedil;a b&uuml;y&uuml;k ve gelişimini hızlı bir şekilde s&uuml;rd&uuml;r&uuml;yor. Bağlantılı cihazlar, yeni iş modellerinin oluşturulmasını sağlayan akıllı sistemler haline geliyor. D&uuml;nya genelinde nesnelerin internetine y&ouml;nelik harcamaların 2021 yılına kadar 1,1 trilyon dolara ulaşacağı &ouml;ng&ouml;r&uuml;l&uuml;yor&rdquo; dedi.</p>\n<p>Ge&ccedil;tiğimiz birka&ccedil; yıldan bu yana nesnelerin internetinin fiziksel d&uuml;nyayı dijitalleştirerek deneysel aşamadan katma değer sağlayan bir konuma ge&ccedil;tiğini belirten Ercin,&rdquo;Nesnelerin interneti, daha fazla g&ouml;r&uuml;n&uuml;rl&uuml;k, şeffaflık ve verimlilik sağlayarak tedarik kanadını optimize ediyor. Aynı zamanda talep kanadında da, veriden yola &ccedil;ıkarak artan m&uuml;şteri beklentilerini karşılıyor. Nesnelerin internetinin, bir&ccedil;ok şirket i&ccedil;in &uuml;r&uuml;n satışından hizmet sunumuna ciddi bir değişimi beraberinde getirmesi bekleniyor. Fakat sens&ouml;rler tarafından toplanan veri &ccedil;er&ccedil;evesinde şirketlerin siber g&uuml;venlik ve veri gizliliğini sağlamak konusunda hazırlıklı olmaları gerekiyor&rdquo; dedi.</p>\n<p><strong>Yapay zeka yatırımları artacak</strong></p>\n<p>Araştırmaya g&ouml;re bilişsel ve yapay zeka sistemlerine yapılacak yatırımların d&uuml;nya genelinde 2021 yılına kadar 52,2 milyar dolara ulaşacağı &ouml;ng&ouml;r&uuml;l&uuml;yor. &Ouml;zellikle ABD ve &Ccedil;in&rsquo;deki b&uuml;y&uuml;k teknoloji oyuncuları arasında, Ar-Ge ve birleşme ve satınalma alanlarında b&uuml;y&uuml;k yatırımlar &ouml;ng&ouml;r&uuml;l&uuml;yor. Ercin, &ldquo;Yapay zeka, bilişsel programlama ve makine &ouml;ğrenimi uygulamaları d&uuml;nya genelinde yaygınlaşmaya devam edecek. &Ouml;rneğin, Amazon ve Alibaba&rsquo;nın e-ticaret platformları yapay zeka inovasyonu konusunda dijitalleşmeye &ouml;nc&uuml;l&uuml;k eden &ccedil;ok başarılı &ouml;rnekler. Bu şirketler halihazırda, dinamik fiyatlandırma, personel planlaması, satışları artırmak, m&uuml;şteri bağlılığı oluşturmak ve &uuml;r&uuml;n ile hizmet inovasyonu sağlamak i&ccedil;in makine &ouml;ğrenimi kullanımı gibi algoritmaların sunduğu avantajlardan faydalanıyor&rdquo; dedi.</p>\n<p><strong>Robotik, &ccedil;alışanların yerini alacak</strong></p>\n<p>Araştırmaya g&ouml;re robotik piyasası, hizmet robotlarına talebin artmasıyla birlikte ciddi bir d&ouml;n&uuml;ş&uuml;mden ge&ccedil;iyor. Konaklama ve perakende sekt&ouml;r&uuml;nde hizmet robotlarının kullanımı, maliyetleri d&uuml;ş&uuml;rmenin yanı sıra verimliliği de artırıyor. Robotik alanındaki inovasyonlarla &ccedil;alışan sayısının minimum olduğu fabrikalar daha da ger&ccedil;eklik kazanıyor. &Ccedil;&uuml;nk&uuml; robotlar insanlar i&ccedil;in tehlikeli olarak nitelendirilen işlerde &ccedil;alışıyor ve sens&ouml;rlerle uyarı vererek tehlikeleri &ouml;nl&uuml;yor. Ayrıca nesnelerin interneti ile birlikte robotik inovasyonu &lsquo;uzaktan ameliyat&rsquo; gibi yeni uygulamalara imkan sunuyor.</p>\n<p>Talepteki artış ve işlevsellikteki gelişmelere paralel olarak, robotik &uuml;r&uuml;n ve hizmetleri i&ccedil;in &ouml;n&uuml;m&uuml;zdeki on yıl i&ccedil;erisinde milyonların hayatını etkileyecek k&uuml;resel bir kitle piyasası ortaya &ccedil;ıkması bekleniyor.</p>', 'Title': 'Robotlara 218.5 milyar dolar harcanacak', 'Url': 'http://www.hurriyet.com.tr/teknoloji/robotlara-218-5-milyar-dolar-harcanacak-41028559'}, {'Id': '41028343', 'ContentType': 'Article', 'Description': 'PİYASALAR – BİST100 güne 92 bin 582 puandan başladı, dolar 5.30 lirada', 'Files': [], 'ModifiedDate': '2018-11-23T07:10:47', 'RelatedNews': [], 'StartDate': '2018-11-23T07:10:47', 'Text': "<p><p>Mahmut Can Emir / İstanbul, 23 Kasım (DHA) – Borsa İstanbul Endeksi (BİST100) güne yüzde 0.05 düşüşle 92 bin 582 puandan başladı. Endeks bir önceki günü 92 bin 629 puandan kapamıştı.<br>\r\nBİST Bankancılık Endeksi yüzde 0.13 düşüşle 118 bin 335 puana geriledi.<br>\r\nTahvil bono piyasasında ise 10 yıllık gösterge tahvilin bileşik faizi yüzde 0.81 düşüşle yüzde 17.12’ye ve iki yıllık gösterge tahvilin faizi yüzde 0.38 düşüşle yüzde 17.12’ye geriledi.<br>\r\nErken işlemlerde;<br>\r\n- dolar en düşük 5.2865 lirayı ve en yüksek 5.3138 lirayı gördükten sonra 5.30 – 5.31 lira aralığında,<br>\r\n- euro en düşük 6.0292 lirayı ve en yüksek 6.0705 lirayı gördükten sonra 6.05 – 6.06 lira aralığında ve<br>\r\n- sterlin en düşük 6.8083 lirayı ve en yüksek 6.8482 lirayı gördükten sonra 6.83 – 6.84 lira aralığında işlem görüyor.<br>\r\nAlnus Yatırım’ın “Black Friday + Cyber Monday” başlıklı günlük piyasa bülteninde şu değerlendirmeler yapıldı:<br>\r\n“Kara Cuma (Black Friday), Şükran Günü’nün (Thanksgiving Day) ertesi sabahında gerçekleşen bir alışveriş çılgınlığıdır. Black Friday ifadesi ilk olarak 1961 yılında yerel bir gazetede kullanıldı. Mağazalardaki indirim sayesinde günlük ticaret hacmi, bazı aylarla yarışır hale geldi. Üstelik hemen ertesi Pazartesi gününü de “Siber Pazartesi (Cyber Monday)” olarak ilan edip e-ticaret sitelerinde indirimler yapılarak ticareti artıyorlar.<br>\r\n“Yani birkaç gün cüzdanları boşaltma günü! 2017 yılında Cuma+Pazartesi günü hacmi ABD’de 10.6 milyar dolar olmuştu. Not olarak belirtelim; geçen yılki Black Friday’de Türkiye’de 2.5 milyar lira harcama yapıldı.\xa0<br>\r\n“Uluslararası tarafta ise buna benzer gün, geçtiğimiz haftalarda gerçekleşen (11.11) ''Single's Day'' yani ''Yalnızlar Günü'' adı altında Çinli firma Alibaba tarafından geliştirilmiştir. Kara Cuma ile aynı mantıkta olan bu alışveriş çılgınlığının ciroları dudak uçuklatıyor. Örnek olarak verelim: 2018 11.11’inde sadece Alibaba 31 milyar dolar ciro yaptı.\xa0 ABD’deki Siber Pazartesi bugüne kadar genelde Alibaba’nın yüzde 20’si seviyesinde kaldı. E tabi Çin daha ucuz ve kargo işini nefis halletmişler. Bakalım bu kez ne olacak?<br>\r\n“Türkiye piyasalarında dün sakin bir seyir izlendi. “Şükran Günü” dolayısıyla kapalı olan ABD piyasalarından ötürü hacim biraz düştü. Ancak global piyasalarda doların değer kaybı sayesinde lira 5.30’un altına indi. Borsa ise “V” hareketi yaparak günü hafif eksi kapattı.<br>\r\n\xa0“Avrupa’da ise Brexit olayı gündemde öne çıkıyor. AB-İngiltere hükümeti anlaşma taslağı medyaya yansıdı. Gördüğümüz kadarıyla bir anlaşma olacak. Ancak Başbakan May’in bunu Meclisten geçirmesi imkansıza yakın. Dolayısıyla İngiltere karışmaya devam edecek.<br>\r\n“Yeni güne başlarken, ABD piyasalarında yarım işlem günü gerçekleşecek olup yurtiçinde hacimlerin zayıf seyirle bugün de devam etmesi beklenmektedir. Hafta biterken dünya'nın gözü hafta sonu gerçekleşecek olan G20 zirvesinden gelecek haberlerde olacak. Ticaret savaşları ve amborgolara dair olası haberlerin önümüzdeki günler için piyasaya yön vermesi bekleniyor.<br>\r\n\xa0</p>\r\n</p>\r\n", 'Title': 'PİYASALAR – BİST100 güne 92 bin 582 puandan başladı, dolar 5.30 lirada', 'Url': 'http://www.hurriyet.com.tr/yerel-haberler/istanbul/merkez/piyasalar-bist100-gune-92-bin-582-puandan-bas-41028343'}, {'Id': '41028276', 'ContentType': 'Article', 'Description': 'Hong Kong merkezli havayolu kuruluşu Cathay Pacific’te 9.4 milyon yolcuya ilişkin verilerin sızdığı ortaya çıktı. Havacılık sektöründe meydana gelen en büyük veri sızıntısı olarak değerlendirilen bu güvenlik ihlali, Air Canada ve British Airways’dekilerden sonra iki ay içinde havacılık sektöründe meydana gelen üçüncü benzer olay olarak kaydedildi. Bilgi güvenliği şirketi ESET, konuyu mercek altına aldı.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf7a1940f2544279c2fcce8.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-23T06:44:18.474', 'RelatedNews': [], 'StartDate': '2018-11-23T06:44:18.474', 'Text': '<p>Cathay Pacific Havayolları, siber su&ccedil;luların Cathay ve alt şirketi Hong Kong Dragon Airlines Limited yolcularından oluşan 9.4 milyon kişinin kişisel verilerine eriştiği bir g&uuml;venlik ihlali yaşandığını duyurdu.Global bilgi g&uuml;venliği kuruluşu ESET&rsquo;in mercek altına aldığı olay sonrasında yapılan a&ccedil;ıklamaya g&ouml;re veri sızıntısı sonucunda yolcu isimleri, uyruk bilgileri, doğum tarihleri, telefon numaraları ve e-posta adresleri gibi pek &ccedil;ok nitelikli kişisel veri ele ge&ccedil;irildi.&nbsp;</p>\n<p>Şirketin Hong Kong borsası i&ccedil;in yaptığı a&ccedil;ıklamada sızıntının 860 bin pasaport numarası, 245 bin Hong Kong kimlik numarası, 403 tarihi ge&ccedil;miş kredi kartı numarası ve doğrulama kodu olmayan 23 kredi kartı numarasından oluştuğu belirtildi. Ayrıca sık u&ccedil;an yolcuların program &uuml;yelik numaraları, tarihsel seyahat bilgileri ve m&uuml;şteri hizmetleri yorumlarına da erişildi. Ancak bu arada hi&ccedil;bir şifreye erişilmediğine inanılıyor.&nbsp;</p>\n<p><strong>Sızıntının nasıl oluştuğu belirsiz</strong></p>\n<p>Saldırganların Cathay sistemlerine nasıl girdiği hakkında herhangi bir bilgi yok.Ancak havayolu şirketi, ihlalin ilk olarak Mart ayında keşfedildiğini ve Mayıs 2018\'de teyit edildiğini s&ouml;yledi. Cathay tarafından yapılan a&ccedil;ıklamada, &ldquo;Şirket olay tespit edilir edilmez, konuyu araştırmak ve olaya dahil olmak &uuml;zere harekete ge&ccedil;ti. Şirketin elinde herhangi bir kişisel bilginin amacı dışında kullanıldığına dair bir kanıt bulunmuyor" ifadelerine yer verildi.&nbsp;<br><br><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5bf7a1af0f2544279c2fccea" width="100%"></p>\n<p><strong>Niye ge&ccedil; duyuruldu?</strong></p>\n<p>Olayı kamuoyuna duyurmanın neden birka&ccedil; ay s&uuml;rd&uuml;ğ&uuml; konusunda Cathay Pacific, Computer Weekly tarafından yayınlanan bir a&ccedil;ıklamada şunları dile getirdi: &ldquo;Paylaşacak doğru bilgiye sahip olmanın &ouml;nemli olduğuna inanıyoruz; ancak bu şekilde insanlar ger&ccedil;ekleri bilebilir ve biz de onları doğru y&ouml;nde destekleyebiliriz.&rdquo;&nbsp;</p>\n<p><strong>Air Canada ve British Airways&rsquo;de de yaşandı</strong></p>\n<p>Bu, son iki ay i&ccedil;erisinde havacılık sekt&ouml;r&uuml;n&uuml; vuran &uuml;&ccedil;&uuml;nc&uuml; veri sızıntısı. Ağustos sonunda Air Canada&rsquo;nın mobil uygulamasında yaşanan g&uuml;venlik ihlali 20 bin yolcunun verilerini a&ccedil;ığa &ccedil;ıkardı. Bir hafta sonra ise British Airways, 380 bin &ouml;deme kartının bilgilerine erişilerek, kullanıcı verileninin &ccedil;alındığını a&ccedil;ıkladı. Ancak Cathay Pacific Havayolları\'nda yaşanan 9.4 milyon kişiye ait sızıntı, havacılık sekt&ouml;r&uuml;n&uuml;n en b&uuml;y&uuml;k veri sıkıntısı olarak değerlendiriliyor. Konunun, havayolu merkezinin bulunduğu Hong Kong\'un n&uuml;fusundan daha fazla kişiyi etkilediğine dikkat &ccedil;ekiliyor.</p>', 'Title': 'Siber saldırganların hedefinde havayolu şirketlerinin müşterileri var', 'Url': 'http://www.hurriyet.com.tr/teknoloji/siber-saldirganlarin-hedefinde-havayolu-sirketlerinin-musterileri-var-41028276'}, {'Id': '41028264', 'ContentType': 'Article', 'Description': "HP Inc. The Wolf kısa film serisinin True Alpha adlı üçüncü bölümünü duyurdu. Daha önce de duyurduğumuz gibi The Wolf serisi, kurumsal ağların siber saldırganlar tarafından nasıl ele geçirilebileceğini ve şirketlerin bu saldırılardan korunmak için neler yapması gerektiğini anlatıyor. Lost in Translation, Robot & Frank gibi filmlerin başarılı yönetmeni Lance Acord'un yönettiği The Wolf: True Alpha'da, Mr. Robot ve King Cobra gibi filmleriyle göz dolduran ünlü aktör Christian Slater, Breaking Bad ve Better Call Saul dizilerinin yıldız aktörü Jonathan Banks ve The Wolf'a bu bölümde dahil olan Wonder Woman filminin başarılı aktrisi Betty Adewole yer alıyor.", 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf7a0e90f2544279c2fccdf.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-23T06:41:12.31', 'RelatedNews': [], 'StartDate': '2018-11-23T06:41:12.31', 'Text': '<p>Kısa film serisinin ilk b&ouml;l&uuml;m&uuml;nde Slater korumasız yazıcılar ve PC\'lerdeki ger&ccedil;ek a&ccedil;ıkları kullanarak bir şirkete sistematik siber saldırıda bulunuyor ve b&ouml;ylece posta odasından &ouml;zel toplantı odasına kadar ulaşıyor. Park Pictures\'ın ortak kurucularından ve Academy &Ouml;d&uuml;lleri\'ne aday g&ouml;sterilmiş Lance Acord\'un y&ouml;netmenliğini yaptığı "The Wolf" isimli filmin d&uuml;zenlenmesi ise Academy &Ouml;d&uuml;l sahibi Kirk Baxter tarafından yapıldı.&nbsp;</p>\n<p>HP Pazarlama Grubu Başkanı (CMO) Vikrant Batra konuyla ilgili yaptığı a&ccedil;ıklamada, "Christian Slater\'ın ahlaki a&ccedil;ıdan tutarsız, sevimli korsanı oynama yeteneğinin teknoloji ve siber d&uuml;nyadaki pop&uuml;laritesi ile bir araya gelmesi, kendisini bizim i&ccedil;in m&uuml;kemmel bir ortak yaptı. Bu sayede &ccedil;oğunlukla geri plana atılmış yazıcı g&uuml;venliğinin şirketleri siber saldırılara karşı nasıl korumasız hale getirdiğini ve HP\'nin hem yazıcı hem de kişisel sistem g&uuml;venliği konusunda yaptığı &ouml;nc&uuml;l&uuml;ğ&uuml; g&ouml;zler &ouml;n&uuml;ne seriyoruz." dedi.&nbsp;</p>\n<p>HP adına bazı &ouml;zel etkinliklerde de yer alacak HP\'nin siber g&uuml;venlik el&ccedil;isi Slater ise a&ccedil;ıklamasında şunları s&ouml;yledi: "Verilere saldırılması hem iş d&uuml;nyası hem de t&uuml;keticiler a&ccedil;ısından ciddi ve b&uuml;y&uuml;yen bir sorun. HP\'den bana bu film serisi i&ccedil;in işbirliği teklifi geldiğinde, bunun insanları siber saldırılara karşı daha iyi korunmalarına yardımcı olacak bir eğitim fırsatı olduğunu d&uuml;ş&uuml;nd&uuml;m."&nbsp;</p>\n<p>The Wolf\'un altışar dakikalık birinci ve ikinci filminde Slater, işinin ehli bir karakteri canlandırıyor. Ayrıca The Wolf\'un ikinci kısmı sadece Amerika\'da 300 milyon kişi tarafından izlendi ve 2017\'de Cannes Lions festivali ve Clio &Ouml;d&uuml;lleri gibi prestijli organizasyonlarda &ouml;d&uuml;ller kazandı.&nbsp;<br><br><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5bf7a0ca0f2544279c2fccdd" width="100%"></p>\n<p>Wolf\'un metotları belki yanlış olabilir ama hem filmin hem de kendisinin amacı, u&ccedil; nokta g&uuml;venliği g&ouml;rmezden gelindiğinde oluşabilecek risklere dikkat &ccedil;ekmek. BT ile ilgili karar veren kişilerin b&uuml;y&uuml;k &ccedil;oğunluğu, bilgisayar gibi siber saldırılara karşı &ouml;n savunma hattı olarak kabul edilebilecek bağlantılı cihazlara verdiği &ouml;nemi yazıcılara vermiyor. Wolf, ikinci filmde bir hastanenin acil b&ouml;l&uuml;m&uuml;ndeki g&uuml;venli olmayan yazıcı &uuml;zerinden bir kişinin hastalık ge&ccedil;mişini değiştirerek onu hareket edemez hale getiriyor. Wolf, b&ouml;l&uuml;m&uuml;n sonunda "Ve siz, &ccedil;alıştığınız şirketlerin rahat koltuklarında oturanlar; unutmayın, sırada siz varsınız" diyor.&nbsp;</p>\n<p>Elbette bu muhteşem finalin heyecanı, k&uuml;resel siber saldırı tehdidini ele alan yeni filmle daha da y&uuml;kseliyor. Başka bir deyişle artık &ccedil;ıta daha da yukarıda.&nbsp;</p>\n<p>20 dakika uzunluğundaki &uuml;&ccedil;&uuml;nc&uuml; film True Alpha, &ouml;nceki filmlerin s&uuml;resinin neredeyse 3 katına &ccedil;ıkıyor. Bu filmde Slater ile karşı karşıya gelecek olan iki yeni karakter yer alıyor. Bu karakterler ise HP\'nin reklamlarında siber savaşların kır sa&ccedil;lı infazcısı rol&uuml;n&uuml; &uuml;stlenen Jonathan Banks\'in (Breaking Bad, Better Call Saul) canlandırdığı Fixer ve Nijeryalı İngiliz model ve aktris Betty Adewole\'nin oynadığı Cecilia Grey isimli eski siber saldırgan g&uuml;venlik uzmanı.&nbsp;</p>\n<p>Slater, The Wolf ile ilgili g&ouml;r&uuml;şlerini şu şekilde ifade ediyor: "The Wolf, bana g&ouml;re bir nevi kamu spotu. Ekran karşısına bir &uuml;r&uuml;n&uuml; pazarlamak i&ccedil;in değil, &ccedil;ok k&ouml;t&uuml; şeyler olabileceğini g&ouml;stermek i&ccedil;in &ccedil;ıkıyoruz. Şu anda karşı karşıya olduğumuz şey &ccedil;ok korkutucu."<br><br>Filmi <a href="https://www8.hp.com/us/en/solutions/security/thewolf.html?jumpid=va_87trme41uf" target="_blank" rel="box noopener noreferrer">bu sayfadan</a> izleyebilirsiniz.</p>\n<p>&nbsp;</p>', 'Title': 'The Wolf: True Alpha yayınlandı', 'Url': 'http://www.hurriyet.com.tr/teknoloji/the-wolf-true-alpha-yayinlandi-41028264'}, {'Id': '41028126', 'ContentType': 'Article', 'Description': "FBI'ın tespit ettiği üniversiteli, Samsun'da gözaltına alındı", 'Files': [], 'ModifiedDate': '2018-11-22T20:56:45', 'RelatedNews': [], 'StartDate': '2018-11-22T20:56:45', 'Text': "<p><p>Tayfur KARA/SAMSUN, (DHA)-\xa0SAMSUN'da, ABD Federal Soruşturma Bürosu'nun (FBI) takibi sonucunda\xa0tespit edilen\xa0sanal çocuk istismarı şüphelisi üniversite öğrencisi N.E.D. (25), polis tarafından gözaltına alındı.<br>\r\nFBI tarafından\xa0yürütülen\xa0sanal çocuk istismarına yönelik soruşturma kapsamında, Türkiye'de tespit edilen şüphelinin durumu Türk makamlarına bildirildi.\xa0Samsun Emniyet Müdürlüğü Siber Suçlarla Mücadele Şubesi ekipleri, gelen bilgi üzerine\xa0üniversite öğrencisi N.E.D.'yi\xa0Canik ilçesinde tespit<br>\r\nedilen adreste gözaltına aldı.\xa0Evde yapılan aramada şüphelinin bilgisayar ve dijital materyallerine el konuldu. N.E.D. emniyetteki işlemlerinin ardından adliyeye sevk edildi.\xa0Savcılıktaki ifadesinin ardından 'Müstehcenlik'\xa0suçundan nöbetçi hakimliğe çıkarılan üniversite öğrencisi, adli kontrol şartıyla serbest bırakıldı.</p>\r\n</p>\r\n", 'Title': "FBI'ın tespit ettiği üniversiteli, Samsun'da gözaltına alındı", 'Url': 'http://www.hurriyet.com.tr/yerel-haberler/samsun/canik/fbiin-tespit-ettigi-universiteli-samsunda-go-41028126'}, {'Id': '41028003', 'ContentType': 'Article', 'Description': 'Amerikan Federal Soruşturma Bürosu (FBI) ile Samsun Siber Suçlarla Mücadele Şube Müdürlüğü ekiplerinin yaptığı ortak çalışmada Darknet ve Deepweb gibi karanlık internet olarak adlandırılan sanal dünyada işlenen suçlardan çocuk istismarı ile ilgili 1 kişi gözaltına alındı. ', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf6dcfac03c0d0c40bb662d.jpeg', 'Metadata': {'Title': ''}}, {'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf6dd5ac03c0d0c40bb6631.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-22T17:43:51.485', 'RelatedNews': [], 'StartDate': '2018-11-22T16:44:00', 'Text': "<p>Edinilen bilgiye g&ouml;re, ABD FBI ile Samsun Emniyet M&uuml;d&uuml;rl&uuml;ğ&uuml; Siber Su&ccedil;larla M&uuml;cadele Şube M&uuml;d&uuml;rl&uuml;ğ&uuml; ekiplerinin yaptığı ortak &ccedil;alışmada Darknet ve Deepweb gibi karanlık internet olarak adlandırılan sanal d&uuml;nyada işlenen su&ccedil;lardan &ccedil;ocuk istismarı konularında gizlediği kimliği tespit edilen &uuml;niversite &ouml;ğrencisi N.E.D. (25) Samsun'da g&ouml;zaltına alındı.</p>\n<p>Canik il&ccedil;esi Belediyeevyeri Mahallesi'nde siber polisi tarafından yakalanan N.E.D.'nin evindeki dijital metaryellere incelenmek &uuml;zere el konuldu.</p>\n<p>İfadesi alınan &uuml;niversiteli N.E.D., Samsun Adliyesine sevk edildi. N&ouml;bet&ccedil;i mahkemeye ifade veren N.E.D. mahkemece adli kontrol şartıyla serbest bırakıldı.</p>", 'Title': 'FBI ve Samsun Siber polisinin Darknet operasyonu: 1 gözaltı', 'Url': 'http://www.hurriyet.com.tr/gundem/fbi-ve-samsun-siber-polisinin-darknet-operasyonu-1-gozalti-41028003'}, {'Id': '41027748', 'ContentType': 'Article', 'Description': 'Darbe girişiminin seyrini değiştiren o anlar bilirkişi raporunda', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf6a502eb10bb1fe053424d.jpg', 'Metadata': {'Title': 'Darbe girişiminin seyrini değiştiren o anlar bilirkişi raporunda'}}], 'ModifiedDate': '2018-11-22T12:41:46', 'RelatedNews': [], 'StartDate': '2018-11-22T12:41:46', 'Text': '<p><p>Özkan ARSLAN/ANKARA,(DHA) FETÖ/PDY\'nin, 15 Temmuz 2016\'daki darbe girişiminin en kritik anlarından biri, dönemin Özel Kuvvetler Komutanı Zekai Aksakallı\'nın, kendisini kaçırmak isteyen darbeci askerlerin elinden kurtulması. Daha sonra Şehit Astsubay Ömer Halisdemir\'e darbeci general Semih Terzi\'nin öldürülme emrini vererek, darbe girişiminin seyrini değiştiren Aksakllı\'nın, kurtulma anlarının ayrıntılı bir şekilde anlatıldığı bilirkişi raporu, mahkeme dosyasına girdi.<br>\r\nZekai Aksaklı\'yı kaçırmak isteyen ekibin başındaki kişi olan eski Kurmay Albay Fatih Yarımbaş ve diğer sanıkların yargılandığı Akıncı Üssü Davası\'nın görülmesine Ankara 4\'üncü Ağır Ceza Mahkemesi\'nce devam ediyor. Dava dosyasına, sanıkların tek tek güvenlik kameralarından elde edilen dijital verileri ile ev ve üst aramalarında ele geçirilen materyal incelemelerini içeren bilirkişi raporu girdi. Raporda, Zekai Aksakallı\'nın, Gazi Orduevi\'ndeki düğününden çıktıktan sonra takip edilmesi ve darbeciler tarafından önünün kesilmesi, Aksakallı ve eşinin darbecilerin elinden kurtularak uzaklaşması, güvenlik kamera görüntülerinden elde edilen fotoğraflarla detaylı bir şekilde anlatıldı.<br>\r\nAKSAKLLI O ANLARI İFADESİNDE ANLATMIŞTI<br>\r\nAksakallı, yaşadığı on anları savcılık ifadesinde şöyle anlatmıştı:<br>\r\n"Bir arkadaşımın kızının düğünü olması nedeniyle karargahtan ayrılıp evime gittim. Saat 20.00\'da Beştepe\'de bulunan Gazi Orduevi\'ndeki düğüne gitmek üzere eşim ve araç şoförü Aykut Yurtseven ile sivil makam aracımla evden çıktık. Saat 20.15 sularında salona ulaştık. Düğün bitimi saat 21.30 sularında düğün salonundan çıkarken kapının önünde Jandarma Genel Komutanı Orgeneral Galip Mendi\'yi gördüm. Elinde telefon ile bir yeri aramaya çalışıyordu. Bana, \'Genelkurmaya ulaşamıyorum, herhalde siber saldırı var? Nedir?\' dedi. Sivil araca binerek orduevinden ayrıldık. Orduevinden anayola çıkışa yaklaşık 30-40 metre kala yamaç olan yolda siyah renkli Mercedes Vito marka bir minibüs hızla yanımızdan geçerek ani frenle önümüzde durdu. Bulunduğum araç da ani fren yaparak, Vito’nun arkasında tampon tampona sarsıntılı bir şekilde durdu. Aynı zamanda arabanın soluna gri renkli bir binek araç yaklaştı. Vito’dan inen sivil giyimli iki kişi, oturduğum sağ arka kapıya yaklaşarak, camdan \'bizimle geleceksiniz\' dedi. Bu iki kişinin birinin elinde silah vardı ve silahı yere doğru tutuyordu. Kapıyı açıp araçtan inmeye çalışan şoförüme \'araçtan inme, kapıları kilitle\' talimatı verdim. Camdan onlarla konuşurken kolumu çekiştirdiler. Bunun üzerine eşim yanımdan önüme atlayınca sol kolundan yaralandı. Bunun üzerine \'şerefsizler durun geliyorum\' diyerek sağ arka kapıyı açarak inecek gibi yaptım. Sağ ayağımla öndekine tekme atınca, ikisi birden sendeledi. Geri viteste bekleyen şoförüm hızlı hareket edince kıskaçtan kurtulduk. İleride kavşakta bekleyen üçüncü bir araç olduğunu fark ettim. O da yolu yarım kapatmıştı, o araçtan da sıyrılarak ana yoldan Çukurambar istikametine doğru ilerledik. Elinde silah olan kişi Kurmay Albay Fatih Yarımbaş olduğunu daha sonra anladık. Olaydan sonra aracın tamponunda bir adet kurşun deliği olduğunu tespit ettik."<br>\r\n‘ARAÇ BİR GÜN ÖNCE KİRALANMIŞ, ANCAK KİRALAYAN BELLİ DEĞİL’<br>\r\nRaporda, Aksakalı\'nın da ifadesinde söylediği, Mercedes Vito aracın 34 LV 2544 plakalı olduğu, 2-11 Temmuz 2016 tarihinde İstanbul\'da bir araç kiralama firmasından N.K. adlı kişi tarafından kiralandığı, olay tarihinde kime kiralandığı konusunda bilgi bulunmadığı anlatıldı. Aracın Türk Silahlı Kuvvetleri\'nde (TSK) kiralanıp kiralanmadığı yönündeki bilginin ise mahkemece TSK\'dan istenilebileceği belirtildi. Aksallı\'yı takip eden ikinci aracın ise beyaz renkli Volvo marka bir araç olduğu ve aracın değişik kamera açılarından alınan görüntülerle plakasının 06 DU 0294 plakalı, sade bir vatandaşa ait olduğu ancak yapılan araştırmada bu şahsın oğlunun KHK ile görevinden ihraç edilen Ankara 4\'üncü Ağır Ceza Mahkemesi\'nde sanık olan Murat Balcı olduğunun belirlendiği anlatıldı. Olayda kullanılan 3\'üncü aracın da Toyota marka olduğu belirtildi.<br>\r\nOLAY TSK\'NIN TEAMÜLLERİNE AYKIRI BİR ŞEKİLDE CEREYAN\xa0ETTİ<br>\r\nBilirkişi, raporda yer verdiği görüşünde, Aksaklı\'ya yönelik eylemin farklı kamera açılarından analiz ettiklerini anlatarak, "Koyu renkli minibüs sollama yasağının olduğu yerde, bir aracı tehlikeli bir şekilde sollayarak, ileri bir noktada Zekai Aksakallı\'nın bulunduğu aracı tehlikeye düşürecek bir şekilde önüne geçmek suretiyle kapama yaparak bloke ettiği tespit edilmiştir. Başından sonuna kadar izlenilen akar görüntülerde planlı bir eylemin gerçekleştiği izlenmiştir. Olayın, TKS\'nın hiyerarşik emir komuta zincirindeki teamüllere aykırı bir şekilde astların üstlerine fiziki müdahalesi şeklinde cereyan ettiği izlenmiştir. Bu olay akışı içerisinde, eylemde yer alan astların hiç esas duruşta/hazırolda ya da emir bekleme veya üstüne arz pozisyonunda beklemediği izlenmiştir" ifadelerini kullandı.<br>\r\nSanık Fatih Yarımbaş ise mahkemede verdiği ifadesinde komutanı kaçırmak için gitmediklerini belirterek, "Bizim için esas olan komutanın güvenliğini sağlamaktı" demişti.<br>\r\nMİLLETVEKİLLERİ MÜŞTEKİ OLARAK DİNLENECEK<br>\r\nÖte yandan duruşmanın bugünkü celsesine, AK\xa0Parti İnsan Haklarından Sorumlu Genel Başkan Yardımcısı Leyla Şahin Usta ve bir grup milletvekili gelerek, davaya müdahillik için dilekçe verdi. Davada, olay gecesi TBMM\'yi terk etmeyen milletvekillerinden bazıları dinlenecek.</p>\r\n\r\n<p>(FOTOĞRAFLI)</p>\r\n</p>\r\n', 'Title': 'Darbe girişiminin seyrini değiştiren o anlar bilirkişi raporunda', 'Url': 'http://www.hurriyet.com.tr/yerel-haberler/ankara/darbe-girisiminin-seyrini-degistiren-o-anlar-bi-41027748'}, {'Id': '41027199', 'ContentType': 'Article', 'Description': 'Bankacılık işlemlerinde artık IoT teknolojilerinin de oyuna dahil olduğunu görmeye başlıyoruz. Yeni deneyimlerin hayata geçirilmesi, IoT’lerin de gerçek kişiler gibi birer kimliklerinin olmasına ve bu kimliklerinin güvenilir bir şekilde teyit edilebilmelerine bağlı olacak. Bu süreçlerde siber atakların göz ardı edilmemesi konusunda uyarılarda bulunan KOBIL, mobil ve internet bankacılık işlemlerinde en gelişmiş güvenlik unsurlarını kullanırken, aynı zamanda en iyi kullanıcı deneyimini sunabilmenin ve kullanıcıyı doğrulamadan önce platform güvenliğinin sağlanabilmesinin kritik önemine dikkat çekiyor.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf6609d7152d8116c09ad6c.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-22T07:54:29.254', 'RelatedNews': [], 'StartDate': '2018-11-22T07:54:29.254', 'Text': '<p>Bankacılık sekt&ouml;r&uuml;nde teknolojik gelişmelerin de etkisiyle dijital bankacılığı kullananların sayısı hızla artıyor. Yapılan araştırmalar internet ve mobil bankacılık kullanımının son 10 yılda yaklaşık 5 kat, işlem hacminin ise 10 kattan fazla artış g&ouml;sterdiğini ortaya koyuyor. Kullanıcı sayısının artması sekt&ouml;rde d&ouml;n&uuml;ş&uuml;m&uuml; zorunlu kılarken yapay zeka, blockchain ve nesnelerin interneti gibi yeni nesil teknolojiler de bu d&ouml;n&uuml;ş&uuml;m&uuml;n en &ouml;nemli akt&ouml;rleri arasında yerini alıyor.&nbsp;</p>\n<p>Yeni teknolojilerin t&uuml;m bankacılık s&uuml;re&ccedil;lerini d&ouml;n&uuml;şt&uuml;receğini vurgulayan KOBIL&rsquo;in B&ouml;lge Satış M&uuml;d&uuml;r&uuml; Koray Arıkan, IoT teknolojisinin finansal işlemlerde yaratacağı etkiler konusunda &ouml;nemli a&ccedil;ıklamalarda bulundu. Azerbaycan&rsquo;da 3. kez d&uuml;zenlenen Bankacılık Konferansı&rsquo;nda &ldquo;Dijital bankacılıkta g&uuml;ven&rdquo; konulu bir sunum yapan Arıkan: &ldquo;Bug&uuml;ne kadar bankacılık işlemleri hep kişi ve banka arasında olacak şekilde uygulana geldi. Artık finansal işlemler s&ouml;z konusu olduğunda IoT teknolojilerinin de oyuna dahil olduğunu g&ouml;rmeye başlıyoruz. Bug&uuml;n şaşırtıcı bir senaryo gibi g&ouml;r&uuml;nse de yakın gelecekte buzdolaplarımızın online marketlerden alışveriş yapmaları bize normal gelmeye başlayacak. Evimizde masamıza koyduğumuz Google Home, Alexa gibi cihazlarla konuşarak internetten alışveriş yapacağız. Bu yeni deneyimlerin hayata ge&ccedil;irilmesi ise IoT&rsquo;lerin de ger&ccedil;ek kişiler gibi birer kimliklerinin olmasına ve bu kimliklerinin g&uuml;venilir bir şekilde teyit edilebilmelerine bağlı olacak&rdquo; şeklinde konuştu.</p>\n<p>IoT&rsquo;nin sağladığı milyarlarca aracın birbiriyle konuşabilmesi ger&ccedil;ekliğinin bankacılığı yeni boyutlara taşıyacağını aktaran Arıkan, bu teknoloji ile bankaların m&uuml;şteri bilgilerini ara&ccedil; ve cihazlar &uuml;zerindeki sens&ouml;rler sayesinde anlık olarak elde edebileceğini s&ouml;yl&uuml;yor. Bankacıların bu verileri m&uuml;şteri memnuniyeti odaklı kampanya, &ouml;d&uuml;l, &uuml;r&uuml;n ve &ccedil;&ouml;z&uuml;mler geliştirmede kullanabileceğini ifade eden Arıkan bu sayede m&uuml;şteri memnuniyetinin de sağlanabileceğini dile getiriyor.&nbsp;</p>\n<p>Kullanıcı deneyimlerini zenginleştirmek ve kullanıcılarla her an iletişimde olmak i&ccedil;in bankacılık sekt&ouml;r&uuml;n&uuml;n IoT teknolojisinden yaralanması gerektiğini vurgu yapan Arıkan bu s&uuml;re&ccedil;lerde siber atakların da g&ouml;z ardı edilmemesi konusunda uyarılarda bulunuyor.</p>', 'Title': 'Dijital bankacılıkta artan IoT etkisi nesnelerin güvenliğini zorunlu kılıyor', 'Url': 'http://www.hurriyet.com.tr/teknoloji/dijital-bankacilikta-artan-iot-etkisi-nesnelerin-guvenligini-zorunlu-kiliyor-41027199'}, {'Id': '41027125', 'ContentType': 'Article', 'Description': "Kayseri'de sosyal medyada terör propagandasına 2 gözaltı", 'Files': [], 'ModifiedDate': '2018-11-22T07:02:41', 'RelatedNews': [], 'StartDate': '2018-11-22T07:02:41', 'Text': "<p><p>KAYSERİ, (DHA)- KAYSERİ'de\xa0sosyal medya üzerinden terör örgütü PKK/YPG propagandası yaptıkları iddiası ile 2 kişi gözaltına alındı.<br>\r\nEmniyet Müdürlüğü Terörle Mücadele\xa0(TEM) Şubesi ekipleri, PKK/KCK/PYD/YPG terör örgütlerinin faaliyetlerinin engellenmesine yönelik, Siber Suçlarla Mücadele Şubesi'nin de desteği ile\xa0operasyon düzenledi. Ekipler, sosyal medya hesaplarından terör örgütlerinin propagandasını yaptıkları ve paylaşımlarda bulundukları suçlamasıyla, erkek şüpheliler Şirin A. ve Filik G.'yi gözaltına aldı. Şüphelilerin, TEM Şubesi'ndeki sorgusu sürüyor.</p>\r\n</p>\r\n", 'Title': "Kayseri'de sosyal medyada terör propagandasına 2 gözaltı", 'Url': 'http://www.hurriyet.com.tr/yerel-haberler/kayseri/kayseride-sosyal-medyada-teror-propagandasina-41027125'}, {'Id': '41027061', 'ContentType': 'Article', 'Description': 'Online alışveriş sitelerinin büyük indirimler yapması nedeniyle alışveriş tutkunlarının heyecanla beklediği Black Friday için maalesef siber saldırganlar da gün sayıyor. Bitdefender Antivirüs, bilgisayar ve akıllı telefonlar ile güvenli Black Friday alışverişi için önemli ipuçları paylaştı.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf650d77152d8116c09ac93.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-22T06:46:54.359', 'RelatedNews': [], 'StartDate': '2018-11-22T06:46:54.359', 'Text': '<p><strong>1. Black Friday temalı i&ccedil;eriklere hemen kanmayın, gelen maillerin adresini ve doğruluğunu kontrol edin.</strong>&nbsp;K&ouml;t&uuml; niyetli kişilerin g&ouml;ndereceği linklere tıkladığınız anda t&uuml;m kişisel bilgileriniz dolandırıcıların eline kolayca ge&ccedil;ebilir. İyi niyetli gibi g&ouml;z&uuml;ken e-postaların arkasında da k&ouml;t&uuml; planların olabileceğinden ş&uuml;phe edin. D&uuml;ş&uuml;nmeden gireceğiniz linkler sizi vir&uuml;s bulaştıran sitelerin avı haline getirebilir.</p>\n<p><strong>2. Sahte uygulamalardan korunmak i&ccedil;in mağazanın web sitesini ziyaret ederek uygulamaya bağlantı verip vermediğine bakın.</strong>&nbsp;Sahte Black Friday uygulamalarından korunmanın en kolay yolu, mobil tarayıcınızdan mağazanın resmi web sitesine giderek uygulamaya bağlantı verip vermediğini kontrol etmektir. Bir&ccedil;ok mobil tarayıcı, eğer bir web sitesinin halihazırda bir uygulaması varsa, &uuml;st veya alt kısımda sayfayı uygulamada a&ccedil;mak isteyip istemediğinizi soran bir mesaj verir.</p>\n<p><strong>3. Abartılı kampanya, indirim ve hediye tekliflere itibar etmeyin, g&uuml;vensiz ağlar &uuml;zerinden sahte satın almalara y&ouml;nlendirebilecek linklerden uzak durun.</strong>&nbsp;Eğer g&ouml;rd&uuml;ğ&uuml;n&uuml;z bir kampanya ger&ccedil;ek olamayacak kadar cazipse, b&uuml;y&uuml;k bir olasılıkla ger&ccedil;ek değildir. Kampanyanın ger&ccedil;ek olduğunu d&uuml;ş&uuml;n&uuml;yorsanız yeni bir tarayıcı a&ccedil;arak web sitesinin adresini doğrudan bu adres &ccedil;ubuğuna yazın. Doğrudan marka tarafından duyurulan fırsatlara g&uuml;venin. Her ne olursa olsun online alışverişiniz i&ccedil;in mutlaka d&uuml;ş&uuml;k bakiyeli bir sanal kart kullanın.&nbsp;</p>\n<p><strong>4. Bildiğiniz ve g&uuml;vendiğiniz adreslerden alışveriş yapın.&nbsp;</strong>Daha &ouml;nce denediğiniz ve memnun kaldığınız yada kendini kanıtlamış online alışveriş sitelerinden alışveriş yapın. Alışveriş yaptığınız sitenin SSL sertifikası kullandığından emin olun. G&uuml;venli ve şifrelenmiş bir web sitesi adresi HTTP ile değil, HTTPS ile başlar ve adres &ccedil;ubuğunda kilit simgesi g&ouml;r&uuml;n&uuml;r.</p>\n<p><strong>5. Verdiğiniz bilgilere dikkat edin.&nbsp;</strong>Alışveriş yaptığınız site siparişiniz i&ccedil;in gerekli bilgiler dışında &ccedil;ok daha fazla soru soruyorsa, bu &ouml;zel soruları cevaplamayın ve alışverişinizi sonlandırın. Bazı k&ouml;t&uuml; ama&ccedil;lı yazılımlar, &ccedil;evrimi&ccedil;i formlara satır ekleyerek siber su&ccedil;luların &ouml;zel bilgilerinizi &ccedil;almasına neden olabilir.</p>\n<p><strong>6. &Uuml;cretsiz ve halka a&ccedil;ık Wi-Fi erişim noktalarından uzak durun.</strong>Siber saldırganlar tarafından kontrol edilen &uuml;cretsiz bir Wi-Fi ağına bağlandığınızda cihazınızdaki kritik bilgileri farkında olmadan dolandırıcılara kaptırabilirsiniz. Eğer evinizin internetine bağlı değilseniz ve online bir işlem yapmanız gerekiyorsa, mobil veri ağınızı kullanın. Eğer bir Wi-Fi ağına bağlanmak zorundaysanız, mobil g&uuml;venlik &ccedil;&ouml;z&uuml;m&uuml; i&ccedil;eren bir VPN ile bağlantı kurduğuna emin olun.</p>\n<p><strong>7.</strong>&nbsp;<strong>Verilerinizi yedekleyin.</strong>&nbsp;Bilgisayarınızın vir&uuml;s saldırısı sonucunda &ccedil;&ouml;kmesi gibi tehlike durumlarında veri kaybını &ouml;nlemek i&ccedil;in, bilgilerinizi d&uuml;zenli bir şekilde yedeklemeyi unutmayın.</p>\n<p><strong>8. Hesap &ouml;zetlerini ve kredi kartı ekstrelerini kontrol edin.&nbsp;</strong>Online alışveriş yaptıktan sonra hesap &ouml;zetinde yada kredi kartı ekstresinde ş&uuml;pheli bir harcama g&ouml;r&uuml;rseniz hemen bankanızla iletişime ge&ccedil;in.</p>\n<p><strong>9.</strong>&nbsp;<strong>İşletim sisteminizin ve antivir&uuml;s yazılımınızın g&uuml;ncel olduğundan emin olun.&nbsp;</strong>G&uuml;ncellemeler sizi dolandırıcılığa ve zararlı yazılımlara karşı koruyacaktır. Bilgisayarınızı fırsat bulduk&ccedil;a olası vir&uuml;s bulaşmalarına karşı tarayın.</p>', 'Title': 'Black Friday başladı, indirimli ürün alırken buna aman dikkat!', 'Url': 'http://www.hurriyet.com.tr/teknoloji/black-friday-basladi-indirimli-urun-alirken-buna-aman-dikkat-41027061'}, {'Id': '41026733', 'ContentType': 'Article', 'Description': "Sosyal medya'dan silah satanlara operasyonda gözaltı sayısı 41 oldu ", 'Files': [], 'ModifiedDate': '2018-11-21T14:38:25', 'RelatedNews': [], 'StartDate': '2018-11-21T14:38:25', 'Text': "<p><p>Çağatay KENARLI/İSTANBUL,(DHA)-SOSYAL\xa0medya siteleri üzerinden silah ticareti yapan şüphelilere yönelik İstanbul merkezli 9 ilde operasyon düzenlendi. Yapılan operasyonda gözaltına alınan şüpheli sayısı 41'e yükseldi.\xa0</p>\r\n\r\n<p>3 AY TEKNİK TAKİP<br>\r\nİstanbul Emniyet Müdürlüğü Organize Suçlarla Mücadele Şube Müdürlüğü ekipleri yaptığı çalışmalarda, sosyal medya siteleri üzerinden tabanca, tüfek ve mermi satışı yapıldığını belirleyerek yaklaşık 3 ay önce çalışma başlattı.<br>\r\n\xa0<br>\r\nORGANİZE TİCARETİ BELİRLEDİ, SİBER ADRESLERİ TESPİT ETTİ<br>\r\nOrganize ekipleri, internet sitelerine silah satış ilanı koyan, alışveriş yapan kişileri tespit ederek gerçek kullanıcılarının bulunması için Siber Suçlarla Mücadele Şube Müdürlüğü ekiplerine bilgi verdi.\xa0<br>\r\nSiber polis ise şüphelilerin bir kısmının sosyal medya üzerinde gerçek kimliklerini kullandığını, bir kısmının ise takma isim kullandığını belirleyip gerçek kimliklerini tespit ederek adres bilgilerine ulaştı.\xa0</p>\r\n\r\n<p>GÖZALTI SAYISI 41 OLDU<br>\r\nİstanbul Organize Suçlarla Mücadele Şube Müdürlüğü ekipleri, sabah saatlerinde İstanbul merkezli, Bursa, Van, Amasya, Sivas, Konya, İzmir, Samsun ve Edirne'de belirlenen 50 adrese eş zamanlı baskın yaptı. Yapılan baskınlarda 41 şüpheli yakalanarak gözaltına alındı.\xa0<br>\r\n6'sı kurusıkı toplam 27 tabanca, 6 av tüfeği, 17 şarjör, çelik yelek ve bin 23 tane değişik çap ve kalibrelerde mermi ile fişek ele geçirdi. Gözaltına alınan 41 kişi Vatan Caddesi'nde bulunan Organize Suçlarla Mücadele Şube Müdürlüğü'ne getirildi. Şüphelilerin emniyetteki işlemleri devam ediyor.\xa0<br>\r\n(FOTOĞRAF)</p>\r\n</p>\r\n", 'Title': "Sosyal medya'dan silah satanlara operasyonda gözaltı sayısı 41 oldu ", 'Url': 'http://www.hurriyet.com.tr/yerel-haberler/istanbul/fatih/sosyal-medyadan-silah-satanlara-operasyonda-go-41026733'}, {'Id': '41026667', 'ContentType': 'Article', 'Description': 'Trump’ın baş ekonomi danışmanı Çin’in DTÖ’den çıkarılabileceğini söyledi', 'Files': [], 'ModifiedDate': '2018-11-21T13:58:31', 'RelatedNews': [], 'StartDate': '2018-11-21T13:58:31', 'Text': '<p><p>Mahmut Can Emir / İstanbul, 21 Kasım (DHA) – ABD ile Çin arasındaki ticaret gerginliği devam ederken, Avustralya’nın, Çin’in Avusturalyalı şirketlere siber saldırılar düzenlediği iddiası üzerine, ABD Başkanı Trump’ın Ekonomi Danışmanları Konseyi’nden Kevin Hasset, Çin’in bu sebeple Dünya Ticaret Örgütü’nden (DTÖ) çıkarılabileceğini söyledi.<br>\r\nDTÖ Genel Direktörü Roberto Azevedo, ABD ve Çin arasındaki ticaret savaşlarının küresel ekonomi için büyük bir tehdit olduğunu ve milyonlarca kişiyi işinden edebileceğini söylemiş ve eklemişti, “Yaşanan gerginlikleri azaltmaz ve ticarette işbirliğini yeniden oluşturmazsak çok taraflı ticaret sistemi ciddi bir şekilde zarar görür.”</p>\r\n</p>\r\n', 'Title': 'Trump’ın baş ekonomi danışmanı Çin’in DTÖ’den çıkarılabileceğini söyledi', 'Url': 'http://www.hurriyet.com.tr/yerel-haberler/istanbul/merkez/trumpin-bas-ekonomi-danismani-cinin-dtoden-c-41026667'}, {'Id': '41026392', 'ContentType': 'Article', 'Description': 'Ulaştırma ve Altyapı Bakan Yardımcısı Ömer Fatih Sayan: "Bütün amacımız vatandaşımızın yerli ve milli imkanlarla, en ileri teknolojiyi, en önde kullanıp, bunun katma değere ulaşacak imkanlarının ortaya koyulması. Akıllı şehirler ve bilen teknolojilerin yaygınlaşması ve etkin şekilde kullanılması için, siber güvenliğin sağlanması olmazsa olmazımız" açıklamasında bulundu. ', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf555322269a22748ef22bb.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-21T13:41:44.55', 'RelatedNews': [], 'StartDate': '2018-11-21T12:53:00', 'Text': '<p>BTHABER Şirketler Grubu ev sahipliğinde İstanbul Kongre Merkezi\'nde ger&ccedil;ekleştirilen "Bilişim Zirvesi\'18"e katılan Sayan, zirvenin sekt&ouml;r i&ccedil;in &ouml;nemine işaret ederek destek veren herkese teşekk&uuml;r etti.</p>\n<p>Bakanlık olarak sekt&ouml;rlerle bir arada olduklarının altını &ccedil;izen Sayan, teknolojinin insan hayatına kolaylık sağladığını, insanlığın s&uuml;re&ccedil; boyunca teknoloji ile hayatı kolaylaştırma yollarını aradığını anımsattı.</p>\n<p>Sayan, mevcut neslin ger&ccedil;ek bir makine zekasının oluşması ve insanlığın sayısal şebeke ile bağlanmasına şahitlik ettiğini dile getirerek, şunları kaydetti:</p>\n<p>"Bu olağan&uuml;st&uuml; gelişmelerle birlikte, insanlığın bu &ouml;l&ccedil;ekte sayısal teknolojilerin kontrol&uuml;ne girmesinin tehlikeleri de zaman zaman dile getiriliyor. Kimileri teknolojik gelişmeyi insanlığın kurtuluşuna yol a&ccedil;acak bir gelişme olarak g&ouml;r&uuml;rken, bazıları da teknolojinin hesaba katılmayan yan etkileri olabileceğini s&ouml;yl&uuml;yor. Bug&uuml;n d&uuml;nyada yapay zekanın, insanlığın icat edeceği son şey olduğu ile ilgili bazı g&ouml;r&uuml;şler var. B&uuml;y&uuml;k veri diyoruz, burada &ouml;nemli olan verinin nasıl saklandığı, bu veriden anlamlı sonu&ccedil;ların ortaya &ccedil;ıkması."</p>\n<p>Makinelerin teknolojik gelişmelerin eşliğinde hayata ge&ccedil;irdiği işlere ve s&uuml;re&ccedil;lere değinen Sayan, duygusal zeka tarafında daha alınacak mesafe olduğunu s&ouml;yledi.</p>\n<p>Sayan, "Yeni bir makine &ccedil;ağı başlıyor ve bu yeni &ccedil;ağ, hepimizin hayatını adeta yeniden tasarlayacak. T&uuml;m bu gelişmeler, gelecek 20-25 yılda hayatımızın hemen hemen t&uuml;m boyutlarının, ge&ccedil;miş 20-25 yıldan &ccedil;ok daha farklı olacağını ve daha farklı bir d&ouml;n&uuml;ş&uuml;m ger&ccedil;ekleşeceğini g&ouml;steriyor." ifadelerini kullandı. <br> <br><strong>"T&Uuml;KETİMİN ŞEKLİ VE MİKTARI SON DERECE HIZLI ŞEKİLDE ARTIYOR" </strong><br> Yeni &ccedil;ağın hayata getirdiği teknolojik etkilerin yoğun şekilde hissedildiğini dile getiren Sayan, t&uuml;ketimin şekli ve miktarının da son derece hızlı şekilde arttığını ve artacağını anlattı.</p>\n<p>&Ouml;mer Fatih Sayan, ş&ouml;yle devam etti: <br> "10 yıl &ouml;nce adını duyduğumuzda ne olduğunu tam kavrayamadığımız, nesnelerin interneti, b&uuml;y&uuml;k veri, yapay zeka gibi bir&ccedil;ok kavramı bug&uuml;n sıklıkla kullanıyoruz ve daha da &ouml;tesi bu tarz kavramların kullancısı olmaktan ziyade, geliştiricisi olmanın &uuml;lkemiz i&ccedil;in ne kadar &ouml;nemli olduğunun, g&uuml;n ge&ccedil;tik&ccedil;e daha &ccedil;ok farkına varıyor, daha &ccedil;ok &ccedil;aba g&ouml;steriyoruz. B&uuml;y&uuml;k veri konusunda bize d&uuml;şen, bahsettiğimiz bu verinin T&uuml;rkiye\'de kalması. Buna y&ouml;nelik se&ccedil;eneklerin oluşturulması, imkanların artırılması."</p>\n<p>Yapay zeka konusunda iyimser senaryolarla yola devam edeceklerini bildiren Sayan, bu senaryoda insanların makinelerle savaşmayacağını, iş birliği yaparak s&uuml;recin bir par&ccedil;ası olacağını s&ouml;yledi.</p>\n<p>Sayan, bunun ger&ccedil;ekleşmesi halinde olayların nasıl bir seyir izleyeceğinin &ouml;ng&ouml;r&uuml;lmesinin zor olduğuna dikkati &ccedil;ekerek, sayısal teknolojilerin &ouml;ğrettiği bir başka noktanın da "Asla asla dememek." olduğunu, yeniliklere a&ccedil;ık olmak gerektiğini dile getirdi. <br> B&uuml;t&uuml;n yeniliklere karşı uygun pozisyonun alınması gerektiğini belirten Sayan, olumsuz senaryolara odaklanmak yerine, mevcut ve gelecekteki teknolojilerin, T&uuml;rk insanının ve T&uuml;rkiye\'nin refahını nasıl artıracağına y&ouml;nelik &ccedil;alıştıklarını kaydetti. <br> <br><strong>"T&Uuml;RKİYE\'NİN VERİSİ T&Uuml;RKİYE\'DE KALMALI" </strong><br> B&uuml;y&uuml;k verinin nasıl kullanılacağına ilişkin değerlendirmelerde bulunan Sayan, b&uuml;y&uuml;k verinin toplanma ve işleme hızlarındaki gelişmelerin analiz edildiği bir d&ouml;nemde bulunulduğuna işaret etti.</p>\n<p>Fatih Sayan, T&uuml;rkiye\'de &uuml;retilen verinin T&uuml;rkiye\'de kalmasına y&ouml;nelik politikaya verdikleri &ouml;nemden bahsederek, bu konuda hala istenilen noktada olunmamasına karşın, ger&ccedil;ekleşmesi i&ccedil;in &ccedil;alıştıklarını ve &ccedil;alışmaya devam edeceklerini, t&uuml;m tarafların bu politikaya katkıda bulunması gerektiğini s&ouml;yledi.</p>\n<p>Sekt&ouml;rde istihdamın &ouml;nemine işaret eden Sayan, yetişmiş insan ekliğine ilişkin sekt&ouml;r oyuncularına "İstihdam a&ccedil;ığını kapatmak adına bir takım &ccedil;alışmalar yapıyoruz. Gelin bu a&ccedil;ığı birlikte belirleyelim ve buna y&ouml;nelik eğitimleri biz devlet olarak sizlere katkı sunalım. Bir ka&ccedil; &uuml;niversite ile iş birliği yaparak &ccedil;ok ciddi programlar başlatıp, gelin bu a&ccedil;ığı kapatalım. &Uuml;niversitelerin son sınıflarında sizin istediğiniz şekilde, sizin ihtiya&ccedil;larınıza g&ouml;re se&ccedil;meli dersler a&ccedil;alım, eğitimlerini beraber verelim ve kalifiye insan yetiştirmiş olalım." &ccedil;ağrısında bulundu.</p>\n<p>B&ouml;ylelikle yeni ekonominin daha nitelikli eleman ihtiyacının karşılanacağını s&ouml;yleyen Sayan, istihdam yapısında da bu anlamda bir d&ouml;n&uuml;ş&uuml;m&uuml;n ger&ccedil;ekleşebileceğini aktardı.</p>\n<p>&Ouml;mer Fatih Sayan, siber g&uuml;venliğin sağlanması konusuna değinerek, bu noktada yeni teknolojilerin hayata ge&ccedil;irilmesi konusunda bir taraftan yerli imkanlarla &ccedil;alışılırken, bir taraftan da yeni teknolojilerin g&uuml;venliğinin sağlanmasının &ouml;nemli olduğunu kaydetti.</p>\n<p>T&uuml;rkiye\'de bulunan her hanede fiberin bulunması ve 5G s&uuml;recinin yerlilik ve millilik imkanları ile y&uuml;r&uuml;t&uuml;lmesinin &ouml;nemine dikkati &ccedil;eken Sayan, "B&uuml;t&uuml;n amacımız vatandaşımızın yerli ve milli imkanlarla, en ileri teknolojiyi, en &ouml;nde kullanıp, bunun katma değere ulaşacak imkanlarının ortaya koyulması. Akıllı şehirler ve bilen teknolojilerin yaygınlaşması ve etkin şekilde kullanılması i&ccedil;in, siber g&uuml;venliğin sağlanması olmazsa olmazımız." diye konuştu.</p>\n<div class="hr-video-seperator-line" style="height: 10px; background: #2c3e50;">&nbsp;</div>\n<p><strong>SON 24 SAATTE YAŞANANLAR</strong></p>\n<section id="41025898" class="insert insert-controls mceNonEditable" data-type="NewsVideo" data-silentstart="false" data-autostart="scroll" data-mouseovervolumeup="true" data-playsinline="false" data-pubname="hurriyet" data-pubcategory="hr_ekonomi" data-pubcontentvideo="41026392" data-viewtype="black" data-bartype="video" data-contenttype="0" data-showspot="1">Content Video - Son 24 saatte ne oldu? (21.11.2018)</section>', 'Title': 'Bakan Sayan: Siber güvenliğimiz olmazsa olmazımız', 'Url': 'http://www.hurriyet.com.tr/ekonomi/bakan-sayan-siber-guvenligimiz-olmazsa-olmazimiz-41026392'}, {'Id': '41026526', 'ContentType': 'Article', 'Description': 'Avusturalya’dan, Çin’e siber saldırı suçlaması', 'Files': [], 'ModifiedDate': '2018-11-21T12:41:05', 'RelatedNews': [], 'StartDate': '2018-11-21T12:41:05', 'Text': '<p><p>Sibel Deniz/ İstanbul, 21 Kasım (DHA) –Çin’in, Avusturalyalı şirketlere siber saldırı yaptığı ve bu saldırıların, iki ülke arasında birbirlerinin ticari sırlarını çalmama adına yapılan ikili anlaşmayı ihlal ettiği ileri sürüldü.<br>\r\nAvusturalyalı A Fairfax Medya/Nine News tarafından yapılan araştırmaya göre, siber çevrelerde “Operation Cloud Hopper” olarak bilinen, Avusturalya ve ABD, Birleşik Krallık, Yeni Zelanda ve Kana’dan oluşan Five Eyes istihbarat paylaşım ittifakındaki ortakları tarafından tespit edilen bir dizi siber saldırıdan Çin’in Ulusal Güvenlik Bakanlığının sorumlu olduğu iddia edildi.<br>\r\nSydney Morning Herald ‘ın haberine göre, üst düzey Avusturalyalı bir hükümet yetkilisinin Çin’in bu hareketini “fikri mülkiyetimizi çalmak için aralıksız devam eden büyük bir çaba” olarak tanımlamasına rağmen bazı taraflarca, yerel şirketlerin ve üniversitelerin bu tarz saldırılara karşı yeterli siber güvenlik önlemini alınmadığı belirtildi.<br>\r\nAvusturalyalı siber güvenlik uzmanları “Yılın ilk altı ayı içerisinde siber saldırılarda önemli bir artış” fark ettiklerini ve bu siber hareketlerin kaynağının “esas olarak Çin” olduğu bilgisini gazeteyle paylaştılar.<br>\r\nFederal Hükmet sözcüsü, Avustralya’nın, herhangi bir ülkeden ticari kazanç elde etmek için fikri mülkiyetin siber hırsızlığını kınadığını söyledi.<br>\r\nÇin dışişleri bakanlığı sözcüsü Geng Shuang salı günü gerçekleşen basın toplantısında siber saldırı suçlamalarına işaret ederek “siber saldırılar, her ülkenin karşılaştığı ortak bir sorundur” dedi.</p>\r\n</p>\r\n', 'Title': 'Avusturalya’dan, Çin’e siber saldırı suçlaması', 'Url': 'http://www.hurriyet.com.tr/yerel-haberler/istanbul/merkez/avusturalyadan-cine-siber-saldiri-suclamasi-41026526'}, {'Id': '41026528', 'ContentType': 'Article', 'Description': 'Avusturalya’dan, Çin’e siber saldırı suçlaması', 'Files': [], 'ModifiedDate': '2018-11-21T12:40:47', 'RelatedNews': [], 'StartDate': '2018-11-21T12:40:47', 'Text': '<p><p>Sibel Deniz/ İstanbul, 21 Kasım (DHA) –Çin’in, Avusturalyalı şirketlere siber saldırılar düzenlediği ve bu saldırıların iki ülke arasında birbirlerinin ticari sırlarını çalmama adına yapılan ikili anlaşmayı ihlal ettiği ileri sürüldü.<br>\r\nAvusturalyalı A Fairfax Medya/Nine News tarafından yapılan araştırmaya göre, siber çevrelerde “Operation Cloud Hopper” olarak bilinen, Avusturalya ve ABD, Birleşik Krallık, Yeni Zelanda ve Kana’dan oluşan Five Eyes istihbarat paylaşım ittifakındaki ortakları tarafından tespit edilen bir dizi siber saldırıdan Çin’in Ulusal Güvenlik Bakanlığının sorumlu olduğu iddia edildi.<br>\r\nSydney Morning Herald ‘ın haberine göre, üst düzey Avusturalyalı bir hükümet yetkilisinin Çin’in bu hareketini “fikri mülkiyetimizi çalmak için aralıksız devam eden büyük bir çaba” olarak tanımlamasına rağmen bazı taraflarca, yerel şirketlerin ve üniversitelerin bu tarz saldırılara karşı yeterli siber güvenlik önlemini alınmadığı belirtildi.<br>\r\nAvusturalyalı siber güvenlik uzmanları “Yılın ilk altı ayı içerisinde siber saldırılarda önemli bir artış” fark ettiklerini ve bu siber hareketlerin kaynağının “esas olarak Çin” olduğu bilgisini gazeteyle paylaştılar.<br>\r\nFederal Hükmet sözcüsü, Avustralya’nın, herhangi bir ülkeden ticari kazanç elde etmek için fikri mülkiyetin siber hırsızlığını kınadığını söyledi.<br>\r\nÇin dışişleri bakanlığı sözcüsü Geng Shuang salı günü gerçekleşen basın toplantısında siber saldırı suçlamalarına işaret ederek “siber saldırılar, her ülkenin karşılaştığı ortak bir sorundur” dedi.</p>\r\n</p>\r\n', 'Title': 'Avusturalya’dan, Çin’e siber saldırı suçlaması', 'Url': 'http://www.hurriyet.com.tr/yerel-haberler/istanbul/merkez/avusturalyadan-cine-siber-saldiri-suclamasi-41026528'}, {'Id': '41026161', 'ContentType': 'Article', 'Description': 'İstanbul Emniyet Müdürlüğü Organize Suçlarla Mücadele Şube Müdürlüğü ve Siber Suçlarla Mücadele Şube Müdürlüğünce yürütülen ortak çalışmada, sosyal medya üzerinden yasadışı silah satışı yapan 30 kişi, 9 ilde düzenlenen operasyonla yakalandı. Aramalarda 19 ruhsatsız tabanca, 1 çelik yelek, 5 av tüfeği, 4 kurusıkı tabanca, 17 şarjör, 158 adet değişik çap ve markalarda fişek ve kartuş ele geçti.\xa0', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf52bc10f25442fe82d6323.jpeg', 'Metadata': {'Title': ''}}, {'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf52c850f25442fe82d632d.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-21T13:57:11.278', 'RelatedNews': [{'Id': '0', 'Description': 'Türkiye’de  bireysel silahlanma giderek artıyor. Rus yazar Çehov’un “Duvarda asılı bir silah varsa sonunda mutlaka patlar” sözünü doğrularcasına hemen her gün bu silahlarla işlenen bir cinayeti konuşuyoruz. Buna rağmen binlerce kişi internetten bir tuşa basarak  silahlanmaya devam ediyor. Ve sonuç: Bu yıl 1722 kişi silahla öldürüldü. ', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/59fea69f7af5073fb04a36c3.jpg', 'Metadata': {'Title': '', 'Description': ''}}, {'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/59fea4f97af5073fb04a36af.jpg', 'Metadata': {'Title': '', 'Description': ''}}, {'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/59fe1c3f2269a22660857a83.jpg', 'Metadata': {'Title': '', 'Description': ''}}], 'RelatedNews': [], 'StartDate': '0001-01-01T00:00:00', 'Tags': [], 'Title': 'Arşiv - Bir tıkla silah', 'Url': 'http://www.hurriyet.com.tr/gundem/bir-tikla-silah-40634281', 'Writers': []}], 'StartDate': '2018-11-21T09:56:00', 'Text': "<p>İstanbul Organize Su&ccedil;lara M&uuml;cadele Şube M&uuml;d&uuml;rl&uuml;ğ&uuml; ve Siber Su&ccedil;larla M&uuml;cadele Şube M&uuml;d&uuml;rl&uuml;ğ&uuml; ekipleri,&nbsp;sosyal medya &uuml;zerinden yasadışı silah satışı yapan kişilerle ilgili koordineli &ccedil;alışma başlattı.&nbsp;</p>\n<p>Yapılan araştırmada, silah satışı yapan sosyal medya hesap sahipleri tek tek belirlendi. İstanbul'da 36, 8 ilde de 14 olmak &uuml;zere 50 adres basıldı. 30 kişi g&ouml;zaltına alındı. Baskın yapılan adreslerde yapılan aramalarda,&nbsp;19 ruhsatsız tabanca, 1 &ccedil;elik yelek, 5 av t&uuml;feği, 4 kurusıkı tabanca, 17 şarj&ouml;r, 158 adet değişik &ccedil;ap ve markalarda fişek ve kartuş ele ge&ccedil;ti.&nbsp;</p>\n<p>Son d&ouml;nemde işlenen bazı cinayetlerde cinayet silahlarının sosyal medya &uuml;zerinden &nbsp;alındığı y&ouml;n&uuml;nde bilgiler ortaya &ccedil;ıkmıştı.&nbsp;</p>\n", 'Title': 'Sosyal medya üzerinden silah satışı yapanlara operasyon', 'Url': 'http://www.hurriyet.com.tr/gundem/sosyal-medya-uzerinden-silah-satisi-yapanlara-operasyon-41026161'}, {'Id': '41026137', 'ContentType': 'Article', 'Description': 'Temelinde oyun teorisinin etkileri yatan yapay zeka uygulamalarını günümüzde birçok şirket, kullanıcı davranışlarına ait verileri analiz etmek amacıyla kullanıyor. Komtera Teknoloji’nin Genel Müdür Yardımcısı Ziya Gökalp, yapay zeka uygulamalarının siber güvenlik politikalarına entegre olması gerektiğini vurgulayarak oyun teorisi ve yapay zeka arasındaki ilişkiyi anlatıyor.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf528b47152d82038e0fe43.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-21T09:43:18.525', 'RelatedNews': [], 'StartDate': '2018-11-21T09:43:18.525', 'Text': '<p>Amerikalı matematik&ccedil;i John Nash&rsquo;ın 1944 yılında Princeton &Uuml;niversitesi yayınlarından &ccedil;ıkardığı Ekonomik Davranışlar ve Oyun Teorisi kitabı ile pop&uuml;ler hale gelen ve halen pek &ccedil;ok alandaki sayısız kuram ve uygulamayı şekillendiren oyun teorisinin etkileri, yapay zekanın temelinde de bulunuyor. İki disiplin arasında ge&ccedil;mişten g&uuml;n&uuml;m&uuml;ze pek &ccedil;ok bağlantı olduğunun tartışılmaz bir ger&ccedil;ek olduğunu belirten G&ouml;kalp, yapay zekanın altında yatan fikrin bu teoriden geldiğini vurguluyor. G&ouml;kalp, oyun teorisi ve yapay zeka i&ccedil;in &ldquo;Her ikisinde de en doğru karara ulaşmak i&ccedil;in g&ouml;zlemlere, geribildirimlere, şartlara ve davranışlara dayanarak oluşturulan algoritmalar ve onlardan elde edilen hesaplara başvuruluyor.&rdquo; ifadelerinde bulunuyor.</p>\n<p>İnsana ve insan topluluklarına bağlı, onların yaşama ve karar verme mekanizmalarını tetikleyen sosyolojik, psikolojik, siyasi ve felsefi etkenleri de g&ouml;z &ouml;n&uuml;nde bulunduran Oyun Teorisi&rsquo;nin, davranışların yanı sıra sosyal varlıklar olarak davranışların temel yapı taşlarıyla da ilgilendiğinin altını &ccedil;izen G&ouml;kalp, &ldquo;Bu bağlamda birey se&ccedil;im yaparken etkileşimde bulunduğu diğer bireyi, değişkenlerini ve davranışlarını g&ouml;z &ouml;n&uuml;nde bulundurarak, en iyi sonucu alma adına en iyi tercihi yapıyor ve en iyi kararı veriyor.&rdquo; ifadesinde bulunuyor.</p>\n<p><strong>&ldquo;Yapay Zekanın Temelinde Oyun Teorisi Var&rdquo;</strong>&nbsp;</p>\n<p>Konuya yapay zekaya bağlı &ouml;ğrenme sistemi bağlamında bakan G&ouml;kalp, yapay zekanın temellerinin oyun teorisi ile atıldığını dile getiriyor. G&uuml;n&uuml;m&uuml;zde farklı kullanıcı profillerinin davranışlarını analiz eden farklı yapay zeka uygulamalarının, ortak bir hedefe ulaşmak i&ccedil;in etkileşime girmesi, rekabet etmesi ve birbirinden beslendikten sonra bir karar vermesi gerekiyor. Eylemler arasında se&ccedil;im yapma konusunda koşulları değerlendirerek, daha &ouml;nceki tecr&uuml;beleri veya sonu&ccedil;ları g&ouml;z &ouml;n&uuml;nde bulundurarak ve mevcut koşullar altında oluşabilecek olası sonu&ccedil;lara g&ouml;re alınması gereken kararları belirleyen her iki disiplinde de, doğru karar bu se&ccedil;im sonrası kişiye veya sisteme hangi hareketin en &ccedil;ok kazandıracağı d&uuml;ş&uuml;n&uuml;lerek se&ccedil;iliyor.</p>\n<p>Bir&ccedil;ok şirket, kullanıcı ve t&uuml;ketici davranışlarına ait verileri etkili bir şekilde toplamak, temizlemek, sınıflandırmak, organize ve analiz etmek i&ccedil;in &ouml;l&ccedil;eklendirilebilir b&uuml;y&uuml;k veri tabanları ve yapay zeka uygulamaları oluşturuyor. G&ouml;kalp, elde edilen davranışsal analizler ile kullanıcıların profiline uygun &uuml;r&uuml;n ve hizmet sunmanın yanı sıra, onların ihtiya&ccedil;ları doğrultusunda yeni &uuml;r&uuml;nler ve servisler tasarlamanın da m&uuml;mk&uuml;n hale gelebildiğini dile getiriyor.</p>\n<p>G&uuml;n&uuml;m&uuml;zde bu analizler i&ccedil;in yapay zekanın bir dalı olan ve bilgisayarların deneyimler yoluyla &ouml;ğrenerek koşullara adapte olmasını sağlayan makine &ouml;ğreniminin gitgide daha sık kullanıldığını ifade eden G&ouml;kalp, bu sayede Google, Amazon ve Facebook gibi devler başta olmak &uuml;zere pek &ccedil;ok şirketin elde ettiği davranışsal veri hazinesi ile daha iyi hizmet verebildiğini belirtiyor.</p>\n<p><strong>&ldquo;Yapay Zeka ve Siber G&uuml;venlik Entegre &Ccedil;alışıyor&rdquo;</strong><strong><br></strong></p>\n<p>Siber g&uuml;venliği desteklemek, sofistike ataklara ve bilgisayar korsanlarına karşı daha fazla proaktif &ouml;nlem almak adına yapay zekayı kullanan organizasyonların, kullanıcılara ve kullanıcı gruplarına ait davranışları analiz etmesi, risk d&uuml;zeyini &ouml;l&ccedil;mesi, riski tanımlaması ve aksiyon alması ka&ccedil;ınılmaz bir hale geliyor. Farklı sistemlere farklı lokasyonlardan erişen kullanıcıların, risk seviyesini ve d&uuml;zeyini artıran olağan dışı davranışlar sergileyebildiğini belirten Ziya G&ouml;kalp, davranışsal analizleri ger&ccedil;ekleştiren yapay zeka uygulamalarının siber g&uuml;venlik &ccedil;&ouml;z&uuml;mleri i&ccedil;inde entegre olarak &ccedil;alıştığını dile getiriyor.</p>\n<p>Saldırıları ve zafiyetleri ger&ccedil;ek zamanlı tespit etmek ve veri ihlallerine karşı tepki vermek amacıyla karmaşık s&uuml;re&ccedil;leri otomatikleştiren farklı yapay zeka uygulamalarının kullanımı, her ge&ccedil;en g&uuml;n artış g&ouml;steriyor. G&ouml;kalp, yapay zekaya sahip veri aldatma teknolojilerinin, saldırganları proaktif olarak algılamak ve kandırmak suretiyle, gelişmiş saldırılara karşı otomatik olarak tespit, analiz ve savunma yaptığını belirtiyor. Bu teknolojiler aynı zamanda bilgisayar korsanlarının davranışlarını da analiz ederek, yaklaşımları &ouml;nceden anlamak adına istihbari bir veri tabanı oluşturuyor.</p>\n<p>Kullanıcının sisteme giriş yaparken ve sistem i&ccedil;erisinde &ccedil;alışırken g&ouml;sterdiği davranışları analiz eden yapay zeka uygulamaları, sistemin g&uuml;venliğini sağlamak amacıyla davranışların etkileşimini b&uuml;t&uuml;n olarak ele alıyor. G&ouml;kalp, sisteme doğru davranışlar sergileyerek giren kullanıcı, sistem i&ccedil;inde &ccedil;alışırken daha &ouml;ncesine veya mevcut koşula g&ouml;re farklı davranışlar sergiliyorsa, bir sonraki giriş talebinin reddedilmesi i&ccedil;in yapay zeka uygulamasının kullanıcıyı sistem dışına &ccedil;ıkarması ve girişleri analiz eden uygulama ile durum bilgisini paylaşması gerektiğinin altını &ccedil;iziyor.</p>\n<p>G&ouml;kalp, &ldquo;Durum, konu, alan, risk, zafiyet, hassasiyet, g&uuml;venlik politikası, sistem ve y&ouml;netim gibi konularda yaptırım farklı g&ouml;sterilse de, temel olan farklı yapay zeka uygulamalarına ait verilerin b&uuml;t&uuml;nleşik olarak bir kazanım ve ama&ccedil; i&ccedil;in ortak &ccedil;alışması ve farklı koşullardaki davranışlara ait bilgileri işleyerek sonuca varması&rdquo; ifadelerinde bulunuyor.</p>\n<p>Entegre yapay zeka fonksiyonlarına sahip en bilindik siber g&uuml;venlik uygulamalarından, Bilgi G&uuml;venliği Olay Y&ouml;netimi (SIEM), Veri Sızıntısı &Ouml;nleme (DLP), Saldırı &Ouml;nleme Sistemi (IPS), Kullanıcı Davranış Analizi (UBA), Dahili Tehdit Koruması (Insider Threat Protection) ve İzole Veri G&uuml;venlik Tarama Sistemi (Sandbox) &ouml;rnek olarak g&ouml;steriliyor.</p>', 'Title': 'Yapay zeka teknolojileri oyun teorisinden besleniyor', 'Url': 'http://www.hurriyet.com.tr/teknoloji/yapay-zeka-teknolojileri-oyun-teorisinden-besleniyor-41026137'}, {'Id': '41026080', 'ContentType': 'Article', 'Description': 'Sosyal medyadan silah satanlara operasyon: 30 gözaltı', 'Files': [], 'ModifiedDate': '2018-11-21T08:46:13', 'RelatedNews': [], 'StartDate': '2018-11-21T08:46:13', 'Text': "<p><p>Çağatay KENARLI, İstanbul DHA - SOSYAL medyadan silah ticareti yapan şüphelilere 8 ilde operasyon düzenlendi. Yapılan operasyonda 30 kişi gözaltına alındı.\xa0<br>\r\nİstanbul Emniyet Müdürlüğü Organize Suçlarla Mücadele Şube Müdürlüğü ve Siber Suçlarla Mücadele Şube Müdürlüğü ekipleri ortaklaşa yürüttüğü bir çalışma kapsamında sosyal medya üzerinden silah ticareti yapılmasıyla ilgili çalışma başlattı.\xa0<br>\r\nPolis ekipleri, yaptığı çalışmalarda 36'sı İstanbul'da olmak üzere 8 ilde toplam 50 adres belirleyerek eş zamanlı baskın düzenledi. Yapılan baskınlarda 30 kişi yakalanarak gözaltına alındı. \xa04'ü kurusıkı toplam 23 tabanca, 5 av tüfeği, 17 şarjör, çelik yelek ve 158 değişik mermi ve fişek ele geçirildi. Polis ekiplerinin adreslerdeki aramalarının devam ettiği öğrenilirken, gözaltına alınan 30 kişi ise Vatan Caddesi'nde bulunan Organize Suçlala Mücadele Şube Müdürlüğü'ne getirildiği öğrenildi.\xa0</p>\r\n</p>\r\n", 'Title': 'Sosyal medyadan silah satanlara operasyon: 30 gözaltı', 'Url': 'http://www.hurriyet.com.tr/yerel-haberler/istanbul/merkez/sosyal-medyadan-silah-satanlara-operasyon-30-g-41026080'}, {'Id': '41026018', 'ContentType': 'Article', 'Description': 'İstanbul merkezli 8 ilde düzenlenen operasyonlarda, yasa dışı silah ticareti yaptığı iddiasıyla 30 şüpheli gözaltına alındı.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf51b560f25431cec6fca99.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-21T08:51:23.487', 'RelatedNews': [], 'StartDate': '2018-11-21T08:46:00', 'Text': '<p>Alınan bilgilere g&ouml;re, İstanbul Organize Su&ccedil;larla M&uuml;cadele Şube M&uuml;d&uuml;rl&uuml;ğ&uuml; ile Siber Su&ccedil;larla M&uuml;cadele Şube M&uuml;d&uuml;rl&uuml;ğ&uuml;nce y&uuml;r&uuml;t&uuml;len ortak &ccedil;alışmalarda; sosyal medya &uuml;zerinden yasa dışı silah ticareti yaptığı belirlenen şahıslara y&ouml;nelik operasyon başlatıldı. Yapılan araştırmalarda İstanbul&rsquo;da, 36, diğer illerde 14 olmak &uuml;zere toplam 50 adrese baskın d&uuml;zenleyen polis, İstanbul&rsquo;da 30 ş&uuml;pheliyi yakalayarak g&ouml;zaltına aldı.&nbsp; Baskın d&uuml;zenlenen adreslerde yapılan aramalarda 19 ruhsatsız tabanca, 1 &ccedil;elik yelek, 5 av t&uuml;feği, 4 kurusıkı tabanca, 17 şarj&ouml;r, 158 adet değişik &ccedil;ap ve markalarda fişek ve kartuş ele ge&ccedil;irildi. S&ouml;z konusu operasyonların devam ettiği bildirildi.&nbsp;</p>\n<div class="hr-video-seperator-line" style="height: 10px; background: #e20905;">&nbsp;</div>\n<p><strong>SON 24 SAATTE YAŞANANLAR</strong></p>\n<section id="41025898" class="insert insert-controls mceNonEditable" data-type="NewsVideo" data-silentstart="false" data-autostart="scroll" data-mouseovervolumeup="true" data-playsinline="false" data-pubname="hurriyet" data-pubcategory="hr_gundem" data-pubcontentvideo="41026018" data-viewtype="black" data-bartype="video" data-contenttype="0" data-showspot="1">Content Video - Son 24 saatte ne oldu? (21.11.2018)</section>', 'Title': 'İstanbul merkezli dev operasyon! 30 gözaltı', 'Url': 'http://www.hurriyet.com.tr/gundem/istanbul-merkezli-dev-operasyon-30-gozalti-41026018'}, {'Id': '41025888', 'ContentType': 'Article', 'Description': 'Yapay zekanın temas ettiği alanların artması, siber güvenlik uzmanlarının aklında çeşitli soru işaretleri oluşturuyor. Peki, siber güvenlik ve yapay zeka, özellikle de makine öğrenmesi bileşimi yakın gelecekte nasıl bir etki oluşturacak?', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf50d930f25442fe82d611a.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-21T07:47:33.673', 'RelatedNews': [], 'StartDate': '2018-11-21T07:47:33.673', 'Text': '<p>G&uuml;venlik analistleri, yaptıkları işin doğası gereği ş&uuml;pheci bir bakış a&ccedil;ısına sahiptir. Bu bakış a&ccedil;ısı, yapay zeka i&ccedil;in de ge&ccedil;erliliğini koruyor. Bununla birlikte, Machine Learning yani Makine &Ouml;ğrenmesi temelli bir yapay zeka teknolojisi, sahip olduğu gelişmiş analitik yeteneklerle siber g&uuml;venliğe nasıl bir katkı sağlayabilir? Sekt&ouml;r&uuml;n yanıt aradığı sorulardan biri olan bu konu, yakın geleceğin iş d&uuml;nyasını nasıl etkileyeceğini de şekillendirecek.</p>\n<p>Makine &Ouml;ğrenmesi teknolojisi temelli algoritmaların sahip olduğu yetenekler iş d&uuml;nyasının ihtiya&ccedil;larıyla &ouml;rt&uuml;ş&uuml;yor. Bir s&uuml;re &ouml;nce d&uuml;nyanın &ouml;nde gelen eğitim kurumlarından MIT&rsquo;nin 1 milyar ABD Doları b&uuml;t&ccedil;eyle yapay zeka Bu algoritmalar b&uuml;y&uuml;k veri analizi, veriyi bilgiye d&ouml;n&uuml;şt&uuml;rme, ileriye y&ouml;nelik olayları tahmin edebilme ve veri i&ccedil;inde gizlenmiş işe yarar bilgileri ortaya &ccedil;ıkarabilme gibi yetkinliklerle dikkat &ccedil;ekiyor. Bu &ouml;zellikler, siber saldırıları tahmin etme ve doğru bir şekilde &ouml;ng&ouml;rme konusunda siber g&uuml;venlik uzmanlarının elini g&uuml;&ccedil;lendiriyor. Yine aynı yetenekler k&ouml;t&uuml; niyetli ve rastlantısal olarak ger&ccedil;ekleşen saldırıların da tespit edilmesini kolaylaştırıyor. Bu sayede, hen&uuml;z mevcut g&uuml;venlik yazılımı tarafından tespit edilmemiş olan k&ouml;t&uuml; ama&ccedil;lı yazılımları tespit etmek ve &ouml;nlem almak da yapay zekaya devredilebiliyor.</p>\n<p><strong>Yapay zeka katkılı siber g&uuml;venliğin artıları ve eksileri</strong></p>\n<p>Makine &ouml;ğrenmesi bu yeteneğe sahip olmakla birlikte uzmanlara g&ouml;re &ccedil;eşitli eksikliklere de sahip. Forcepoint İnovasyon Laboratuvarı&rsquo;nda g&ouml;revli uzmanlardan Dr. Dalwinderjeet Kular, &ccedil;eşitli araştırmalarla ortaya &ccedil;ıkan eksiklikleri; uzman bilgisi katmanının eksikliği, iyi eğitim verisindeki eksiklikler, algoritmalara y&ouml;nelik g&uuml;venilirliğin istenilen seviyede olmaması olarak sıralıyor.</p>\n<p>Bununla birlikte siber g&uuml;venlik olaylarının sebeplerine bakıldığında y&uuml;zde 62&rsquo;sinin insan hatası kaynaklı olduğu g&ouml;r&uuml;l&uuml;yor. Bu durum, bir siber saldırı vakasında hatayı algoritmalarda aramanın doğru olup olmadığını sorgulatıyor. Dr. Kular, tehdidi fark edemeyen algoritmalar ya da hata yaptığının bilincinde olmayan kullanıcılar s&ouml;z konusu olduğunda bile siber g&uuml;venlik ve yapay zeka bileşiminin k&acirc;rlı bir durum oluşturduğunu belirtiyor. Dr. Kular, algoritmaların kendini geliştirerek bu durumu telafi edebileceğini ifade ediyor.</p>\n<p>Yapay zeka algoritmalarının riskli bir durumu işaret etmesi durumunda ise birden fazla alana bakılması gerekiyor. Bunlar sebep sonu&ccedil; ilişkisini irdeleyen bağlam temelli konular, yapay zekanın insan hafızasının yeterli olmadığı durumlarda devreye girebilen eksiksiz hatırlama yeteneği ile sonu&ccedil;ların irdelendiği soruşturma temelli başlıklar olarak sıralanıyor.</p>\n<p><strong>Anahtar kelime: G&uuml;ven</strong></p>\n<p>Mevcut tabloya bakıldığında makine &ouml;ğrenmesinin getirilerinin &ouml;nde olduğu g&ouml;r&uuml;l&uuml;yor. Bununla birlikte hen&uuml;z eksikliği giderilememiş konu ise &ldquo;g&uuml;ven&rdquo;. Dr. Dalwinderjeet Kular, makine &ouml;ğrenmesi temelli algoritmalara daha fazla g&uuml;venilmesi gerektiğini ifade ediyor. Dr. Kular, bu sayede makine &ouml;ğrenmesi katkılı yapay zeka teknolojilerinin daha verimli olacağına ve optimum faydaya ulaşmaya yardımcı olacağını kaydediyor.</p>', 'Title': 'Siber güvenlik uzmanları yapay zekaya ne kadar güvenmeli?', 'Url': 'http://www.hurriyet.com.tr/teknoloji/siber-guvenlik-uzmanlari-yapay-zekaya-ne-kadar-guvenmeli-41025888'}, {'Id': '41025103', 'ContentType': 'Article', 'Description': 'NATO Genel Sekreteri Stoltenberg, "Avrupa\'nın savunma girişimlerinin NATO\'ya alternatif olmaması gerektiğini açık şekilde ifade ettim. NATO, Avrupa güvenliğinin temel taşı olmaya devam ediyor." dedi.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf3f1740f254424e8314c29.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-20T11:40:59.146', 'RelatedNews': [], 'StartDate': '2018-11-20T11:35:00', 'Text': '<p>NATO Genel Sekreteri Jens Stoltenberg, Br&uuml;ksel\'de Avrupa Birliği (AB) &uuml;yesi &uuml;lkelerin savunma bakanlarını bir araya getiren AB Dışişleri Konseyi &ouml;ncesinde basına a&ccedil;ıklamalarda bulundu.</p>\n<p>NATO ve birlik arasında gelişen ilişkilere dikkati &ccedil;eken Stoltenberg, NATO ve AB\'nin deniz savunmasında ve siber ve hibrit tehditlere karşı iş birliğini artırdığına işaret etti.</p>\n<p>Avrupa\'nın savunma alanında girişimlerini memnuniyetle karşıladığını ve bunların NATO\'yu da daha g&uuml;&ccedil;l&uuml; kılmaya katkı sağlayacağını kaydeden Stoltenberg, "Avrupa\'nın savunma girişimlerinin NATO\'ya alternatif olmaması ve NATO\'nun tekrarı olmaması gerektiğini a&ccedil;ık bir şekilde ifade ettim. NATO, Avrupa g&uuml;venliğinin temel taşı olmaya devam ediyor." diye konuştu.</p>\n<p>Stoltenberg, İngiltere\'nin birlikten ayrılmasının ardından NATO\'nun savunma harcamasının y&uuml;zde 80\'inin AB &uuml;yesi olmayan NATO &uuml;lkelerinden sağlanacağına işaret ederek, "Coğrafyanın &ouml;nemini yadsıyamayız. Kuzeyde Norve&ccedil;, g&uuml;neyde T&uuml;rkiye ve batıda ABD ve İngiltere Avrupa\'nın g&uuml;venliği i&ccedil;in &ccedil;ok &ouml;nemli." ifadelerini kullandı.</p>\n<p>AB savunma bakanlarıyla Rusya\'nın Orta Menzilli N&uuml;kleer Kuvvetler Anlaşması\'nı (INF) tehlikeye atan yeni f&uuml;zelerini de g&ouml;r&uuml;şeceğini belirten Stoltenberg, ABD\'nin anlaşmaya sadık kaldığını dile getirerek, Rusya\'ya anlaşmaya "tam ve şeffaf" bir şekilde uyma &ccedil;ağrısında bulundu.</p>\n<div class="hr-video-seperator-line" style="height: 10px; background: #2980b9;">&nbsp;</div>\n<p><strong>SON 24 SAATTE YAŞANANLAR</strong></p>\n<section id="41024684" class="insert insert-controls mceNonEditable" data-type="NewsVideo" data-silentstart="false" data-autostart="scroll" data-mouseovervolumeup="true" data-playsinline="false" data-pubname="hurriyet" data-pubcategory="hr_dunya" data-pubcontentvideo="41025103" data-viewtype="black" data-bartype="video" data-contenttype="0" data-showspot="1">Content Video - Son 24 saatte ne oldu? (20.11.2018)</section>', 'Title': "Stoltenberg: Avrupa savunma girişimleri NATO'ya alternatif olmamalı", 'Url': 'http://www.hurriyet.com.tr/dunya/stoltenberg-avrupa-savunma-girisimleri-natoya-alternatif-olmamali-41025103'}, {'Id': '41024996', 'ContentType': 'Article', 'Description': 'NATO Genel Sekreteri Jens Stoltenberg AB Dışişleri Konseyi öncesinde yaptığı açıklamada Avrupa’nın ordusu girişimlerini memnuniyetle karşıladığını ancak bu girişimin NATO’ya alternatif veya NATO’nun tekrarı olmaması gerektiğini söyledi.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf3e5ba7152d8219c6fb2ca.jpg', 'Metadata': {'Title': ''}}, {'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf3e5ba7152d8219c6fb2c8.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-20T11:02:33.673', 'RelatedNews': [], 'StartDate': '2018-11-20T10:45:00', 'Text': '<p>BEL&Ccedil;İKA&rsquo;NIN başkenti Br&uuml;ksel&rsquo;de Avrupa Birliği &uuml;yesi &uuml;lkelerin savunma bakanlarını bir araya getiren AB Dışişleri Konseyi &ouml;ncesi basına a&ccedil;ıklamalarda bulunan NATO Genel Sekreteri Jens Stoltenberg , NATO ve AB arasında gelişen ilişkilere dikkati &ccedil;ekti. Stoltenberg, NATO ve AB&rsquo;nin deniz savunması ile siber ve hibrit tehditlere karşı iş birliğini artırdığını s&ouml;yledi.<br>Avrupa&rsquo;nın savunma alanında girişimlerini memnuniyetle karşıladığını ve bunların NATO&rsquo;yu daha g&uuml;&ccedil;l&uuml; kılmaya katkı sağlayacağını kaydeden Stoltenberg, &ldquo;Avrupa&rsquo;nın savunma girişimlerinin NATO&rsquo;ya alternatif olmaması ve NATO&rsquo;nun tekrarı olmaması gerektiğini a&ccedil;ık şekilde ifade ettim. NATO, Avrupa g&uuml;venliğinin temel taşı olmaya devam ediyor&rdquo; dedi.</p>\n<p><strong>NORVE&Ccedil;, T&Uuml;NRKİYE, İNGİLTERE VE ABD KİLİT &Uuml;LKELER</strong><br>Stoltenberg, İngiltere&rsquo;nin birlikten ayrılmasının ardından NATO&rsquo;nun savunma harcamasının y&uuml;zde 80&rsquo;inin AB &uuml;yesi olmayan NATO &uuml;lkelerinden sağlanacağına işaret ederek, &ldquo;Coğrafyanın &ouml;nemini yadsıyamayız. Kuzeyde Norve&ccedil;, g&uuml;neyde T&uuml;rkiye ve batıda ABD ile İngiltere Avrupa&rsquo;nın g&uuml;venliği i&ccedil;in &ccedil;ok &ouml;nemli&rdquo; ifadelerini kullandı. <br> AB savunma bakanlarıyla Rusya&rsquo;nın Orta Menzilli N&uuml;kleer Kuvvetler Anlaşması&rsquo;nı (INF) tehlikeye atan yeni f&uuml;zelerini de g&ouml;r&uuml;şeceğini belirten Stoltenberg, ABD&rsquo;nin anlaşmaya sadık kaldığını dile getirerek, Rusya&rsquo;ya anlaşmaya &ldquo;tam ve şeffaf&rdquo; bir şekilde uyma &ccedil;ağrısında bulundu.</p>\n<div class="hr-video-seperator-line" style="height: 10px; background: #6ebdc9;">&nbsp;</div>\n<p><strong>SON 24 SAATTE YAŞANANLAR</strong></p>\n<section id="41024684" class="insert insert-controls mceNonEditable" data-type="NewsVideo" data-silentstart="false" data-autostart="scroll" data-mouseovervolumeup="true" data-playsinline="false" data-pubname="hurriyet" data-pubcategory="hr_avrupa" data-pubcontentvideo="41024996" data-viewtype="black" data-bartype="video" data-contenttype="0" data-showspot="1">Content Video - Son 24 saatte ne oldu? (20.11.2018)</section>', 'Title': 'AB ordusu NATO’nun alternatifi olmamalı', 'Url': 'http://www.hurriyet.com.tr/avrupa/ab-ordusu-natonun-alternatifi-olmamali-41024996'}, {'Id': '41024878', 'ContentType': 'Article', 'Description': 'İş siber suçla mücadeleye geldiğinde, dünya genelinde şirketlerin BT güvenliği liderlerinin eli kolu bağlı kalıyor. Yönetim kurullarında pek etkisi olmayan bu yöneticiler, ihtiyaç duydukları bütçeleri elde etmekte zorlanıyor. Bu da şirketlerin saldırılara daha da açık hale gelmesine yol açıyor. Bu durum, CISO’ların %86’sının siber güvenlik sızıntılarının kaçınılmaz olduğuna inandığı ve özellikle finansal fayda elde etmek isteyen gruplardan çekindiğinin ortaya çıktığı yeni Kaspersky Lab raporundaki bulgular arasında yer alıyor.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf3d288c03c0e0e982ebf17.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-20T09:23:54.673', 'RelatedNews': [], 'StartDate': '2018-11-20T09:23:54.673', 'Text': '<p>G&uuml;n&uuml;m&uuml;zde &ccedil;oğu kurumun ge&ccedil;tiği dijital d&ouml;n&uuml;ş&uuml;m s&uuml;reci ile birlikte artan siber tehditler, modern şirketlerde CISO&rsquo;ların (Chief Information Security Officer - Bilgi G&uuml;venliğinden Sorumlu Genel M&uuml;d&uuml;r) rol&uuml;n&uuml; giderek daha da &ouml;nemli kılıyor. Kaspersky Lab tarafından hazırlanan rapor, CISO&rsquo;ların &uuml;zerinde daha &ouml;nce hi&ccedil; olmadığı kadar baskı olduğunu g&ouml;steriyor: CISO&rsquo;ların %57&rsquo;si bulut ve mobil kullanım ile ilgili karmaşık altyapıların bir numaralı zorluk olduğunu belirtirken, %50&rsquo;si ise siber saldırıların s&uuml;rekli artışından endişe duyuyor.</p>\n<p>CISO&rsquo;lar finansal fayda elde etmeyi hedefleyen su&ccedil;lu grupları (%40) ve i&ccedil;eriden yapılan saldırıların (%29) şirketleri i&ccedil;in en b&uuml;y&uuml;k riskler olduğunu d&uuml;ş&uuml;n&uuml;yor. Bu tehditleri &ouml;nlemek ise bir hayli zor &ccedil;&uuml;nk&uuml; bu saldırılar ya &lsquo;profesyonel&rsquo; siber su&ccedil;lular tarafından d&uuml;zenleniyor ya da doğru tarafta olması beklenen &ccedil;alışanlardan yardım alınarak yapılıyor.</p>\n<h4>B&uuml;t&ccedil;enin gerekli olduğunu g&ouml;stermede zorluk yaşayan CISO&rsquo;lar diğer departmanlarla rekabet etmek zorunda kalıyor</h4>\n<p>Siber g&uuml;venlik i&ccedil;in ayrılan b&uuml;t&ccedil;elerin arttığı belirtiliyor. CISO&rsquo;ların yarısından fazlası (%56) b&uuml;t&ccedil;elerin gelecekte artacağını, %38&rsquo;i ise aynı kalacağını d&uuml;ş&uuml;n&uuml;yor.</p>\n<p>Her şekilde, CISO&rsquo;lar b&uuml;y&uuml;k b&uuml;t&ccedil;e sorunlarıyla karşı karşıya &ccedil;&uuml;nk&uuml; yapılan yatırımın tam karşılığının ne olacağını tam olarak ortaya koymaları veya siber saldırılara karşı %100 koruma sağlamaları neredeyse imkansız.</p>\n<p>&Ouml;rneğin, CISO&rsquo;ların &uuml;&ccedil;te birinden fazlası (%36) bir sızıntı yaşanmayacağını garanti edemedikleri i&ccedil;in gereken BT g&uuml;venliği b&uuml;t&ccedil;esini alamıyor. G&uuml;venlik b&uuml;t&ccedil;elerinin toplam BT harcamalarının bir par&ccedil;ası olarak değerlendirildiği şirketlerde ise CISO&rsquo;lar kendilerini b&uuml;t&ccedil;e i&ccedil;in diğer departmanlarla m&uuml;cadele ederken buluyor. B&uuml;t&ccedil;e alamamanın ikinci b&uuml;y&uuml;k nedeni ise g&uuml;venliğin bazen toplam BT harcamalarının bir par&ccedil;ası olarak ele alınması. Ayrıca, CISO&rsquo;ların &uuml;&ccedil;te biri (%33) kendilerine verilebilecek b&uuml;t&ccedil;elerin &ouml;ncelikle, yatırım karşılığının daha net g&ouml;r&uuml;lebildiği dijitalleşme, bulut ve diğer BT projelerine aktarıldığını s&ouml;yl&uuml;yor.</p>\n<h4>Dijital d&ouml;n&uuml;ş&uuml;m ger&ccedil;ekleşirken CISO&rsquo;ların y&ouml;netim kurulunda yer alması gerek</h4>\n<p>Siber saldırılar şirketler i&ccedil;in &ccedil;ok ciddi sonu&ccedil;lar doğurabiliyor. Kaspersky Lab araştırmasına katılanların d&ouml;rtte birinden fazlası, siber saldırılarda en kritik sonu&ccedil;ların itibar kaybı (%28) ve maddi hasar (%25) olduğunu belirtti.</p>\n<p>Ancak, siber saldırıların olumsuz etkilerine rağmen ankete katılan BT g&uuml;venliği liderlerinin yalnızca %26&rsquo;sı kendi şirketlerinde y&ouml;netim kurulu &uuml;yesiydi. Y&ouml;netim kurulu &uuml;yesi olmayanların d&ouml;rtte biri (%25), kendilerinin de &uuml;ye olması gerektiğini dile getirdi.</p>\n<p>BT g&uuml;venliği liderlerinin &ccedil;oğu (%58) şu anda şirketlerinde karar alma s&uuml;re&ccedil;lerine yeteri kadar dahil olduklarını d&uuml;ş&uuml;n&uuml;yor. Ancak, siber g&uuml;venlik de dijital d&ouml;n&uuml;ş&uuml;m gibi b&uuml;y&uuml;k kurumların ana stratejik doğrultusu haline gelmeli.CISO&rsquo;ların rol&uuml; de bu değişikliklere g&ouml;re gelişmeli ve CISO&rsquo;lar kararlara etki edebilmeli.</p>\n<p>Kaspersky Lab Global Satışlardan Sorumlu Başkan Yardımcısı Maxim Frolov&nbsp;konu hakkında şunları s&ouml;yledi: &ldquo;Ge&ccedil;mişten beri, siber g&uuml;venlik b&uuml;t&ccedil;eleri d&uuml;ş&uuml;k &ouml;ncelikli BT harcamaları olarak g&ouml;r&uuml;l&uuml;r. Ancak şimdi durum değişti. Modern şirketlere y&ouml;nelik saldırıların &ccedil;er&ccedil;evesi genişliyor. Siber tehditlerin sıklığı, etkisi ve maliyetleri artıyor. Bunların sonucunda, her ge&ccedil;en g&uuml;n daha fazla C-D&uuml;zey y&ouml;netici BT g&uuml;venliğini bir yatırım olarak g&ouml;rmeye başladı.</p>\n<p>G&uuml;n&uuml;m&uuml;zde siber g&uuml;venlik riskleri CEO&rsquo;lar, CFO&rsquo;lar ve Risk Y&ouml;neticilerinin g&uuml;ndeminde ilk sıralarda yer alıyor. Aslında siber g&uuml;venlik b&uuml;t&ccedil;esi, yalnızca sızıntıları ve onlarla ilişkili korkun&ccedil; riskleri &ouml;nlemenin değil aynı zamanda işlerin s&uuml;rekliliğini ve şirketin temel yatırımlarını korumanın da bir yolu.&rdquo;</p>', 'Title': 'CISO’ların %86’sı siber güvenlik sızıntılarının kaçınılmaz olduğuna inanıyor', 'Url': 'http://www.hurriyet.com.tr/teknoloji/cisolarin-86si-siber-guvenlik-sizintilarinin-kacinilmaz-olduguna-inaniyor-41024878'}, {'Id': '41024566', 'ContentType': 'Article', 'Description': 'Sophos 2019 Yılı Tehdit Raporu yayınlandı. Raporda siber suçluların alışılageldik yaygın tehditlerden öte, zengin kurumlardan para koparmak için hedefe özel tasarlanmış karmaşık saldırılara yöneldiği dikkat çekiyor. Tespit edilmesi son derece zor olan bu saldırılar, kurumlarda milyonlarca dolarlık fidye bedeli ve iş gücü kaybına neden oluyor.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf3ae83c03c0e0e982ebe99.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-20T06:49:50.92', 'RelatedNews': [], 'StartDate': '2018-11-20T06:49:50.92', 'Text': "<p>Sophos, siber tehditlerin geleceğini ortaya koyan 2019 Tehdit Raporunu paylaştı. Araştırmacıların hazırladığı rapor, siber tehditlerin ge&ccedil;tiğimiz yıl boyunca bıraktığı izleri ve y&uuml;kselen siber tehdit akımlarını a&ccedil;ığa &ccedil;ıkararak 2019 yılı g&uuml;venlik beklentilerine ışık tutuyor.</p>\n<p>Sophos CTO&rsquo;su Joe Levy, rapora dair şu değerlendirmelerde bulundu:</p>\n<p>&ldquo;Siber tehdit ekosistemi s&uuml;rekli bir değişim i&ccedil;inde. Nispeten yeteneksiz olan gruplar bu işin dışına itilirken, kendini geliştirerek &ccedil;ağa ayak uyduranlar zirveyi ele ge&ccedil;iriyor. Bu s&uuml;recin sonunda giderek daha az sayıda, ama &ccedil;ok daha g&uuml;&ccedil;l&uuml; ve becerikli saldırganlarla m&uuml;cadele etmek zorunda kalacağız. Bu yeni nesil siber saldırganlar, se&ccedil;kin bir azınlığı hedef alanlar gruplarla yaygın saldırı ara&ccedil;larını kullananların en iyi y&ouml;nlerini bir araya getirecek. Bunu da ispiyonlama veya sabotaj i&ccedil;in değil, kirli para akışının s&uuml;rekliliği i&ccedil;in yapacak.&rdquo;</p>\n<p>Elde Edilen B&uuml;y&uuml;k Kazan&ccedil;lar Yeni Saldırılara İlham Veriyor</p>\n<p>Tehdit Raporu'nun odaklandığı davranışlar ve saldırı teknikleri ş&ouml;yle sıralanıyor:</p>\n<p>&middot; Kapitalist siber su&ccedil;lular, her adımı d&uuml;ş&uuml;n&uuml;lm&uuml;ş ve etraflıca planlanmış hedefli saldırılarla milyonlarca dolar fidye koparmaya odaklanıyor - 2018 yılı, &ouml;zenle se&ccedil;ilmiş hedeflere y&ouml;nelik &ouml;zel tasarlanmış saldırıların daha da geliştiği ve milyonlarca dolarlık vurgunların yapıldığı bir yıl oldu. &Ccedil;ok sayıda e-posta adresine mesaj g&ouml;ndererek birilerinin tuzağa d&uuml;şmesini bekleyen yaygın tekniklerden ayrılan bu saldırı bi&ccedil;imi, hedeflenen kurumun sistemlerine ve s&uuml;re&ccedil;lerine uygun olarak tasarlandığı i&ccedil;in &ccedil;ok daha b&uuml;y&uuml;k zararlara yol a&ccedil;abiliyor. &Ouml;rneğin siber saldırganlar saldırıdan &ouml;nce t&uuml;m yedekleri silerek kurumu &ccedil;aresizliğe s&uuml;r&uuml;kleyip fidye &ouml;demeye zorlayabiliyor. Uzmanlar bu akımın &ouml;nc&uuml;lerinden olan SamSam, BitPaymer ve Dharma&rsquo;nın elde ettiği b&uuml;y&uuml;k kazan&ccedil;ların, 2019&rsquo;da benzer saldırıların yolunu a&ccedil;acağına inanıyor.&nbsp;</p>\n<p>- Saldırganlar halihazırda mevcut olan Windows y&ouml;netim ara&ccedil;larından yardım alıyor - Bu yılki raporda saldırıların hayata ge&ccedil;irilmesine dair &ouml;nemli değişiklikler de g&ouml;ze &ccedil;arpıyor. Saldırganlar artık halihazırda sistem y&ouml;neticilerinin el altında bulundurduğu y&ouml;netim ara&ccedil;larını kullanarak Gelişmiş İnat&ccedil;ı Saldırı (Advanced Persistent Threat - APT) tekniklerini hayata ge&ccedil;irme yoluna gidiyor. Burada ama&ccedil; hassas bilgileri ele ge&ccedil;irmek veya sistemlere fidye yazılımı yerleştirmek olabiliyor.&nbsp;</p>\n<p>&sect; Y&ouml;netici ara&ccedil;ları siber saldırı ara&ccedil;larına d&ouml;n&uuml;ş&uuml;yor <br>Siber saldırganlar, Windows sistem ara&ccedil;ları arasında bulunan Powershell ve Windows Scripting dosyaları aracılığıyla tehditlerin kurbanlarına bulaşmasını sağlıyor.&nbsp;</p>\n<p>&sect; Siber su&ccedil;lular &lsquo;Dijital Domino&rsquo; oyunuyor <br>Farklı script t&uuml;rlerini birbiri ardına &ccedil;alıştırarak zincirleme reaksiyonla karmaşık saldırı tekniklerini hayata ge&ccedil;iren saldırganlar, bilgi teknolojileri y&ouml;neticilerinin tehdidi algılamasına ve &ouml;nlem almasına fırsat bırakmadan sistemlere sızarak ama&ccedil;larını yerine getiriyor.&nbsp;</p>\n<p>&sect; Yeni Office a&ccedil;ıkları kurbanları tuzağa &ccedil;ekmek i&ccedil;in kullanılıyor</p>\n<p>Office a&ccedil;ıkları uzun zamandır saldırılar i&ccedil;in kullanılsa da, son d&ouml;nemde siber saldırganların yeni nesil Office a&ccedil;ıklarını tercih ettikleri ve eskilerden daha az yardım aldıkları g&ouml;ze &ccedil;arpıyor.&nbsp;</p>\n<p>&sect; Cryptojacking saldırıları i&ccedil;in en &ouml;neml ara&ccedil;: EternalBlue</p>\n<p>Windows&rsquo;un EternalBlue a&ccedil;ığını kapatmak i&ccedil;in hazırlanan yamalar bir yıldan uzun s&uuml;redir yayında olmasına rağmen, s&ouml;z konusu a&ccedil;ık siber su&ccedil;luların favorileri arasında yer almaya devam ediyor. EternalBlue ve kullanıcının haberi olmadan siber su&ccedil;lular adına kripto para madenciliği yapan cryptomining yazılımlarının bir araya gelmesi, bu işi hobi ama&ccedil;lı bir n&uuml;ans olmaktan &ccedil;ıkarıp verimli bir saldırı tekniğine d&ouml;n&uuml;şt&uuml;r&uuml;yor. Cryptojacker yazılımlarının kurumsal ağlarda dikey &ouml;l&ccedil;ekte hızla yayılabilme yeteneği pek &ccedil;ok makinenin aynı anda enfekte olmasına, dolayısıyla siber su&ccedil;lular i&ccedil;in daha fazla kripto para &uuml;retimine karşılık geliyor. Bu durum işlemci g&uuml;c&uuml; ve enerji kullanımı gibi değerli kurum kaynaklarının s&ouml;m&uuml;r&uuml;lmesiyle sonu&ccedil;lanıyor.</p>\n<p>- Siber tehditler nesnelerin interneti ve mobile odaklanmaya devam ediyor - Mobil cihazları hedef alan zararlı yazılımların yaygınlaşmasıyla, saldırıların etkisi organizasyonların altyapısından daha da &ouml;teye taşındı. 2018 yılında yasadışı Android uygulamalarının artışı, zararlı yazılımların telefonlarda, tabletlerde ve diğer IoT cihazlarında daha fazla yer bulmasına neden oldu. Ayrıca evlerde ve iş yerlerinde daha fazla sayıda internet bağlantılı cihazların kullanılması, saldırganları bu cihazların kontrol&uuml;n&uuml; ele ge&ccedil;irerek dev botnet ağlarının bir par&ccedil;ası haline ge&ccedil;irmesinin yolunu a&ccedil;tı. G&ouml;r&uuml;n&uuml;rde bir kullanıcı aray&uuml;z bulunmayan cihazları ele ge&ccedil;irerek k&ouml;t&uuml; ama&ccedil;larla kullanmanın en yıkıcı &ouml;rneklerinden birini VPNFilter saldırısında g&ouml;rd&uuml;k. Bunun yanı sıra Mirai Aidra, Wifatch ve Gafgyt gibi &ouml;rnekler de ele ge&ccedil;irilen cihazları otomatik saldırılara y&ouml;nlendirerek sunucuları hizmet dışı bırakma, kripto para madenciliği ve ağlara sızma gibi eylemlere imza attılar.</p>\n<p>&nbsp;</p>", 'Title': 'Hedef artık milyonlarca kişi değil, milyonlarca dolar!', 'Url': 'http://www.hurriyet.com.tr/teknoloji/hedef-artik-milyonlarca-kisi-degil-milyonlarca-dolar-41024566'}, {'Id': '41024491', 'ContentType': 'Article', 'Description': 'E-ticarette indirimli satışların yapılacağı, tüketici tarafından heyecanla beklenen Kara Cuma ve Siber Pazartesi kampanya günleri yaklaşıyor. Ancak indirim çılgınlığını sadece siteler ve vatandaş beklemiyor. Dolandırıcılar da son hazırlıklarını yapıyor.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf3a2f00f254310308cd78b.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-20T07:01:27.768', 'RelatedNews': [], 'StartDate': '2018-11-20T06:00:00', 'Text': '<p>TOBB E-ticaret Meclisi &Uuml;yesi, Ticimax E-ticaret Sistemleri Kurucusu Cenk &Ccedil;iğdemli, indirim &ccedil;ılgınlığının yaşanacağı Kara Cuma ve Siber Pazartesi&rsquo;de hem satıcıların hem de vatandaşın dolandırıcılara karşı dikkatli olması gerektiğini belirtti. E-ticaret sahtekarlarının da &ouml;zel indirim g&uuml;nlerini fırsat olarak g&ouml;rd&uuml;ğ&uuml;ne işaret eden &Ccedil;iğdemli, şunları aktardı:&nbsp;</p>\n<p><strong>İNDİRİMLER MANTIKLI OLMALI&nbsp;</strong></p>\n<p>&ldquo;Vatandaş &ouml;ncelikle kampanyaların mantıklı olmasına dikkat etmeli. 300 liralık bir malı 50 liraya kimse satmaz. &Ccedil;ok şaşırtıcı indirimlere g&uuml;venilmemeli. &Uuml;r&uuml;n&uuml;n diğer sitelerdeki fiyatına da mutlaka bakılmalı. Sahtekarların bu &ouml;zel g&uuml;nleri fırsat olarak g&ouml;rd&uuml;ğ&uuml; unutulmamalı. E-ticaret dolandırıcıları bu indirim g&uuml;nlerine &ouml;zel olarak basit e-ticaret siteleri kurup, olmayan &uuml;r&uuml;nleri satabilirler. Vatandaş alışveriş sapacağı sitenin SSL sertifikasını mutlaka kontrol etsin. SSL sertifikası olup olmadığı, siteye girildiğinde adres barının sol k&ouml;şesinde bulunan kilit işareti ile anlaşılabilir. Kilit işaretinin olmaması, dolandırıcılık niyeti olmasa bile o sitenin g&uuml;venilir olamayacağı anlamına gelir. Sitenin adres, şirket ve telefon bilgileri de kontrol edilmeli. Sitenin sağlam bir altyapı sağlayıcıyla &ccedil;alışıyor olması da g&uuml;venilir olduğunu g&ouml;sterir. Yazıyorsa sitenin altındaki altyapı sağlayıcı firma ismine bakılabilir. Ayrıca her ne sebeple olursa olsun, telefonda veya mesajla kimseye kredi kartı bilgisi verilmemeli.&rdquo;&nbsp;</p>\n<p><strong>SATICILAR DA DOLANDIRICI MAĞDURU OLABİLİR&nbsp;</strong></p>\n<p>Sadece t&uuml;keticinin değil, site sahipleri ve satıcıların da dolandırıcılık mağduru olabileceğine vurgu yapan &Ccedil;iğdemli, satıcının sitesinde mutlaka 3D Secure kullanması gerektiğini belirterek şunları aktarıyor:&nbsp;</p>\n<p>&ldquo;3D Secure, kredi kartıyla yapılan alışverişe SMS ile onay verilmesidir. Bu t&uuml;ketici kadar aslında satıcıyı korumaya y&ouml;neliktir. E-ticarette karşılaşılan m&uuml;şteri dolandırıcılıklarına karşın satıcıyı korur. Bazı dolandırıcılar &ccedil;alıntı kredi kartlarıyla alışveriş yapabiliyorlar. Kartın ger&ccedil;ek sahibi alışverişe itiraz ettiğinde satıcı parayı bankaya geri &ouml;demek zorunda, banka parayı hemen &ccedil;ekiyor zaten. Satıcı ise &uuml;r&uuml;n&uuml; g&ouml;nderdiğiyle kalıyor, 3D Secure onayı olmadığı i&ccedil;in hi&ccedil;bir hak iddia edemiyor. Bu şekilde mağdur olan &ccedil;ok sayıda şirket var.&rdquo;&nbsp;</p>\n<p><strong>ALTYAPINIZ HAZIR MI?&nbsp;</strong></p>\n<p>Altyapı yetersizlikleri konusunda da şirketleri uyaran &Ccedil;iğdemli, &ldquo;Ge&ccedil;tiğimiz yıl Kara Cuma&rsquo;da bazı b&uuml;y&uuml;k e-ticaret siteleri bile aşırı yoğunluktan dolayı kilitlenmişti. Bu tamamen altyapı eksikliğiyle alakalı bir sorun. Biz artan trafiği sorunsuz y&ouml;netebilmek i&ccedil;in bu yıl hat kapasitelerimizi daha da artırdık. Sitelere y&uuml;klenme olunca kilitlenecek diye bir şey yok. &Ouml;yle olsa Facebook ve Amazon gibi sitelerin her g&uuml;n &ccedil;&ouml;kmesi lazım. Doğru altyapı yatırımı yapmamış olan siteler ge&ccedil;en yıl bu nedenle olması gerekenden daha d&uuml;ş&uuml;k ciro yapmıştı. Doğru altyapı yatırımı yapanlar ise 10 g&uuml;nl&uuml;k cirosunu bir g&uuml;nde yapmıştı. Ayrıca altyapısında kampanya mod&uuml;l&uuml; olmayan siteler de indirimli satış fırsatından yararlanamıyor. Ge&ccedil;en yıl bazı siteler belli başlı &uuml;r&uuml;nlerde indirim yapıp yan &uuml;r&uuml;nlere zam yapmışlardı. M&uuml;şteri bunları fark ediyor. İndirim değil bindirim yapıldığı algısı oluşursa, bir daha bu t&uuml;r kampanya g&uuml;nlerinde satış yapmak zor olur. Siteler buna &ccedil;ok dikkat etmeli&rdquo; dedi.</p>\n<div class="hr-video-seperator-line" style="height: 10px; background: #e20905;">&nbsp;</div>\n<p><strong>SON 24 SAATTE YAŞANANLAR</strong></p>\n<section id="41024249" class="insert insert-controls mceNonEditable" data-type="NewsVideo" data-silentstart="false" data-autostart="scroll" data-mouseovervolumeup="true" data-playsinline="false" data-pubname="hurriyet" data-pubcategory="hr_teknoloji" data-pubcontentvideo="41024491" data-viewtype="black" data-bartype="video" data-contenttype="0" data-showspot="1">Content Video - Son 24 saatte ne oldu? (19.11.2018) 2</section>', 'Title': 'Black Friday alışverişi kabusunuz olmasın', 'Url': 'http://www.hurriyet.com.tr/teknoloji/black-friday-kara-cuma-alisverisi-kabusunuz-olmasin-41024491'}, {'Id': '41024399', 'ContentType': 'Article', 'Description': 'AİLE Çalışma ve Sosyal Hizmetler Bakanı Zehra Zümrüt Selçuk, 100 günlük dönemini anlattı. Üç ayda 3 bin 796 kişiye ‘ustadan çıraklara eğitimi’ verdiklerini belirten Selçuk şunları söyledi:', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf324a6c03c0d26b8c383cd.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-19T21:03:39.213', 'RelatedNews': [], 'StartDate': '2018-11-20T05:30:00', 'Text': '<p>&nbsp;&ldquo;Hedef bu programlardan yararlanan sayısını 248 binden 375 bine &ccedil;ıkarmaktı. 138 bin 502 vatandaşımız İŞKUR tarafından d&uuml;zenlenen mesleki eğitim kurslarına, işbaşı eğitim programlarına ve girişimcilik eğitim programlarına katıldı. 30 bin 662 vatandaşımız imalat ve bilişim sekt&ouml;r&uuml;nde d&uuml;zenlediğimiz işbaşı eğitim programlarından yararlandı. Sekiz sekt&ouml;r i&ccedil;in analiz raporları hazırladık.&rdquo;</p>\n<p>Bir diğer &ccedil;alışma olarak &uuml;niversite mezunlarına odaklandıklarını belirten Bakan Sel&ccedil;uk, &lsquo;İşe İlk Adım Projesini&rsquo;nin hayata ge&ccedil;irildiğini ve projeden 8 bin 649 gencin faydalandığını s&ouml;yledi. Bakan Sel&ccedil;uk, &lsquo;İş&rsquo;te Anne Projesi&rsquo;yle de 5 bin 982 kadının istihdama kazandırıldığını belirtti.<br>Siber g&uuml;venlik, kodlama, bulut teknolojisi gibi alanlarda da gen&ccedil;lere y&ouml;nelik mesleki eğitim kursları ve işbaşı eğitim programları d&uuml;zenlendiğini belirten Bakan Sel&ccedil;uk, &ldquo;Bu kurs ve programlarda 2 bin 709 kişi eğitim aldı. 251 engellimize hibe desteği vererek kendi işlerini kurmalarını sağladık&rdquo; dedi.&nbsp;</p>', 'Title': 'Aile bakanı 100 gününü anlattı', 'Url': 'http://www.hurriyet.com.tr/gundem/aile-bakani-100-gununu-anlatti-41024399'}, {'Id': '41024015', 'ContentType': 'Article', 'Description': "Eskişehir'de Cumhurbaşkanı'na hakaretten 2 kişi tutuklandı", 'Files': [], 'ModifiedDate': '2018-11-19T11:58:58', 'RelatedNews': [], 'StartDate': '2018-11-19T11:58:58', 'Text': "<p><p>ESKİŞEHİR,(DHA)-ESKİŞEHİR'de sosyal medya hesaplarından Cumhurbaşkanı Recep Tayyip Erdoğan'a hakaret ettikleri iddiasıyla yakalanan 2 kişi, çıkarıldıkları mahkemece tutuklandı.<br>\r\nEskişehir Emniyet Müdürlüğü Güvenlik ve Siber Suçlarla Mücadele Şubesi ekipleri, Cumhurbaşkanı Erdoğan'a sosyal medya hesapları üzerinden hakaret ettiği belirlenen Kazım Y. (49) ile Uğur A.'yı (24) gözaltına aldı. Şüpheliler, emniyetteki işlemlerinin ardından sevk edildikleri mahkemece tutuklandı.</p>\r\n</p>\r\n", 'Title': "Eskişehir'de Cumhurbaşkanı'na hakaretten 2 kişi tutuklandı", 'Url': 'http://www.hurriyet.com.tr/yerel-haberler/eskisehir/eskisehirde-cumhurbaskanina-hakaretten-2-kisi-41024015'}, {'Id': '41023780', 'ContentType': 'Article', 'Description': "Eskişehir'de, sosyal medya hesaplarından Cumhurbaşkanı Recep Tayyip Erdoğan'a hakaret ettiği öne sürülen 2 kişi tutuklandı.", 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf28c860f25431fe04a9de4.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-19T10:12:50.476', 'RelatedNews': [], 'StartDate': '2018-11-19T10:12:50.476', 'Text': "<p>İl Emniyet M&uuml;d&uuml;rl&uuml;ğ&uuml; G&uuml;venlik ve Siber Su&ccedil;larla M&uuml;cadele Şubesi ekipleri, Cumhurbaşkanı Erdoğan'a sosyal medya hesaplarından hakaret ettiği belirlenen Kazım Y. (49) ile Uğur A'yı (24) adreslerinde g&ouml;zaltına aldı.&nbsp;<br><br>Ş&uuml;pheliler, emniyetteki işlemlerinin ardından sevk edildikleri adliyede tutuklandı.&nbsp;</p>", 'Title': 'Sosyal medyadan Cumhurbaşkanına hakarete flaş karar', 'Url': 'http://www.hurriyet.com.tr/gundem/sosyal-medyadan-cumhurbaskanina-hakarete-flas-karar-41023780'}, {'Id': '41023821', 'ContentType': 'Article', 'Description': 'University College London Öğretim Üyesi Prof. Dr. Rose Luckin, "Yapay zekanın eğitim-öğretimde kullanılmasında eğitimciler kilit nokta. Çoğunlukla teknolojiyi konuşurken eğitimcileri unutuyoruz." dedi.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf28bebb699de2f18e9da94.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-19T10:10:15.498', 'RelatedNews': [], 'StartDate': '2018-11-19T10:10:15.498', 'Text': '<p>University College London &Ouml;ğretim &Uuml;yesi Prof. Dr. Rose Luckin, "Yapay zekanın eğitim-&ouml;ğretimde kullanılmasında eğitimciler kilit nokta. &Ccedil;oğunlukla teknolojiyi konuşurken eğitimcileri unutuyoruz. Eğitimde kullanılacak yapay zeka geliştiricilerinin &ouml;ğrenmenin ve &ouml;ğretmenin ne olduğunu daha iyi anlamaları lazım." dedi.</p>\n<p>Luckin, T&uuml;rk Eğitim Derneğinin (TED) d&uuml;ş&uuml;nce kuruluşu TEDMEM tarafından Ankara\'da bir otelde d&uuml;zenlenen etkinlikte "Eğitimde Yapay Zekanın Kullanımı ve Olası G&uuml;&ccedil;l&uuml;kler" başlıklı bir sunum ger&ccedil;ekleştirdi.</p>\n<p>Yapay zekanın eğitim alanına uygulanmasıyla ilgili &ccedil;alışmaları bulunan Luckin, sunumunun başında yapay zekanın tarih&ccedil;esinden bahsetti.</p>\n<p>Luckin, yapay zekanın ge&ccedil;mişe g&ouml;re daha fazla etkisinin g&ouml;r&uuml;lmesinin sebebinin g&uuml;n&uuml;m&uuml;z&uuml;n g&uuml;&ccedil;l&uuml; bilgisayar teknolojisi olduğuna dikkati &ccedil;ekerek, "Artık &ccedil;ok fazla veri tutulabiliyor, pek &ccedil;ok program bu verileri işleyebiliyor. G&uuml;zel tasarlanmış bilgisayar algoritmalarımız var." ifadelerini kullandı.</p>\n<p>İnsan zekasıyla karşılaştırıldığında yapay zekanın sınırlı alanları kapsadığını belirten Luckin, insanların yaptığı her t&uuml;r bilişsel g&ouml;revi yapabilen makineler olduğunu ancak yapay zeka sistemlerinin daha spesifik konularda akıllı şeyler yapabildiğini s&ouml;yledi.</p>\n<p>Luckin, yapay zekanın eğitim-&ouml;ğretimde kullanılmasında eğitimcilerin kilit nokta olduğunun altını &ccedil;izerek, şunları kaydetti:</p>\n<p>"&Ccedil;oğunlukla teknolojiyi konuşurken eğitimcileri unutuyoruz. Eğitimcileri yapay zeka geliştiricilerle birlikte d&uuml;ş&uuml;nmemiz ve eğitimcilerin bu teknolojinin ne olduğunu anlaması lazım. Eğitimde kullanılacak yapay zeka geliştiricilerinin de &ouml;ğrenmenin ve &ouml;ğretmenin ne olduğunu daha iyi anlamaları lazım. Başka t&uuml;rl&uuml; yapay zekanın eğitimde faydalı olması m&uuml;mk&uuml;n değil."</p>\n<p><strong>"Yapay zeka eğitimde de kendini g&ouml;steriyor"<br></strong><br>TED Genel Başkanı Sel&ccedil;uk Pehlivanoğlu, yapay zekanın yazılım kodlama siber g&uuml;venlik gibi pek &ccedil;ok alana etki etiğini belirterek, eğitim uygulamalarında da kendini g&ouml;sterir hale geldiğini s&ouml;yledi.</p>\n<p>Teknoloji milletlerin yol almasında olmazsa olmaz bir etken olduğunu dile getiren Pehlivanoğlu, "G&uuml;n&uuml;m&uuml;zde \'Yapay zeka teknolojisi meslekleri yok mu ediyor\' sorusuyla karşı karşıyayız. Teknolojiden faydalanılmalı, teknoloji yaşamı kolaylaştırmalı ancak, bunu yaparken yaşamı yok etme riskini de g&ouml;z &ouml;n&uuml;nde &ouml;n&uuml;nde bulundurmak zorundayız." diye konuştu.</p>\n<p>TEDMEM Direkt&ouml;r&uuml; Emin Karip de, kuruluşun T&uuml;rkiye\'nin eğitim sorunlarıyla ilgili politika &ouml;nerileri geliştirdiklerine işaret ederek, ş&ouml;yle devam etti:</p>\n<p>"Yapay zekanın eğitimde de kullanımı başlıyor. Yapay zeka, eğitimin bireyselleştirilmesi ve demokratikleşmesinden bahsediyorsak elimizde olan g&uuml;&ccedil;l&uuml; bir teknoloji olacak. Ama bunu kullanırken bir takım tehditlerle de karşılaşacağız. Bunların &ouml;n&uuml;ne ge&ccedil;mek i&ccedil;in hali hazırda iş g&uuml;c&uuml;ne katılmış olan yetişkin n&uuml;fusun teknolojiyi kullanma d&ouml;n&uuml;ş&uuml;m&uuml;n&uuml; ve yeni kuşağın, teknolojiyi kullanabilecek, &uuml;retebilecek, geliştirecek temel yetkinliklere sahip olmasını sağlamak gerekiyor."</p>', 'Title': 'Yapay zekada eğitimciler kilit nokta', 'Url': 'http://www.hurriyet.com.tr/teknoloji/yapay-zekada-egitimciler-kilit-nokta-41023821'}, {'Id': '41023712', 'ContentType': 'Article', 'Description': "'Siber korsanların Türk ekonomisine verdiği  zarar 10 milyar dolar' ", 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf27f45eb10bb45d0d55bd0.jpg', 'Metadata': {'Title': "'Siber korsanların Türk ekonomisine verdiği  zarar 10 milyar dolar' "}}], 'ModifiedDate': '2018-11-19T09:13:22', 'RelatedNews': [], 'StartDate': '2018-11-19T09:13:22', 'Text': '<p><p>Mithat ABAKAN/MANAVGAT (Antalya), (DHA) - ANTALYA\'nın Manavgat ilçesinde yapılan Manavgat Dijital Zirvesi\'ne katılan özel bir\xa0güvenlik şirketinin genel müdürü Serkan Bilen, "Saldırganların 2017 yılı sonunda dünya genelinde elde ettikleri fidye yükü gelir 5 milyar doların üzerinde oldu. Dünya ekonomisine verdikleri zarar ise 609 milyar dolar seviyesinde. Türkiye\'nin 1 milyar dolar seviyesinde fidye yükü ve 10 milyar dolar seviyesinde ekonomik zararı var" iddiasında bulundu.\xa0<br>\r\nAkdeniz Bilişim Topluluğu tarafından \'Manavgat Dijital Zirvesi\' düzenlendi. Bu yıl 2\'ncisi yapılan zirve, Atatürk Kültür Merkezi\'nde gerçekleştirildi. Turizm sektöründe faaliyet gösteren firmaların bilişim sorunlarına çözüm bulmak amacıyla gerçekleştirilen zirveye Ankara, İstanbul, İzmir, Antalya ve Manavgat\'tan 40 firma katıldı. Zirvede toplantıların yanı sıra firmalar yeni ürünlerini tanıttı.<br>\r\nFİRMALAR VE EV KULLANICILARINA SALDIRI<br>\r\n\'Günümüz Siber Saldırıları, Veri Sızıntıları ve Çözüm Yolları\' hakkında sunum gerçekleştiren bir siber güvenlik şirketinin\xa0Genel Müdürü Serkan Bilen, siber korsanlık ve yol açtığı zararlar hakkında çarpıcı açıklamalar yaptı. Siber korsanların kolay para kazanmak amacıyla kötü yollara saparak internet üzerinden zarar verdiğini belirten Serkan Bilen, günümüzde siber korsanların yaptığı en büyük saldırıların fidye amacıyla kurumsal firmalara veya ev kullanıcılarına yönelik olduğunu vurguladı.<br>\r\n\'BAZEN 100 DOLAR, BAZEN BİNLERCE DOLAR\'<br>\r\nFidye amacıyla yapılan saldırılarda kurum, işletme veya son kullanıcı olarak kabul edilen ev kullanıcılarının cep telefonu, tablet bilgisayar veya bilgisayarlarındaki verileri ve bilgileri şifreleyerek kullanılmaz hale getirdiklerini aktaran Serkan Bilen, "Örnek veriyorum siz bir internet sitesine giriyorsunuz veya elektronik posta hesabınıza gelen hiç tanımadığınız maildeki ek dosyayı açtığınızda bilgisayarınızdaki tüm dosyalarınız, videolarınız, fotoğraflarınız yani bütün verileriniz şifrelenerek açılamaz hale geliyor. Bilgisayarınızda bunların tekrar eski haline getirilmesi için fidye talep ediliyor, bazen 100 dolar, bazen binlerce dolar olabiliyor" dedi.<br>\r\n\'TÜRKİYE\'DE 1 MİLYAR DOLAR FİDYE YÜKÜ VAR\'<br>\r\nSiber korsanların \'ev kullanıcısı\' ya da \'firma kullanıcısı\' diyerek ayırım yapmadığına dikkati çeken Serkan Bilen, sözlerini şöyle sürdürdü:<br>\r\n"Saldırganların büyük küçük ayrımı derdi yok, onların tek derdi kolay yoldan para kazanmak. Bunu nereden anlıyoruz, saldırıya uğrayan dünya ülkeleri sıralamasında Türkiye olarak ilk 5\'teyiz. Avrupa\'da ise çoğu zaman ilk sırada yer alıyoruz. Saldırganların 2017 yılı sonunda dünyada elde ettikleri fidye yükü gelir 5 milyar doların üzerinde. Dünya ekonomisine verdikleri zarar ise 609 milyar dolar seviyesinde oldu. Bu ne demek oluyor, ülkemizin bulunduğu sıralama ve elde ettikleri gelir ve ekonomik verilere baktığımız zaman Türkiye\'nin 1 milyar dolar seviyesinde bir fidye yükü ve 10 milyar dolar seviyesinde ekonomik zararı var."<br>\r\n\'YERLİ ÜRÜNLERE ANTİPATİ VAR\'<br>\r\nTürkiye\'nin milli yazılımda pazar payı olarak yüzde 10\'un altında kaldığına vurgu yapan Serkan Bilen, "Ülkemizde milli antivirüs yazılımı yazan firmalarımız mevcut ama her zaman olduğu gibi yerli malına bir antipatimiz var, ithal ürünlere daha çok ilgi gösteriyoruz. Kullanılan ithal ürünlerin de bir takım zafiyetlerinin olduğunu özellikle bilmekte fayda var. Örneğin kendi ülkesi dışında kullanılan bir antivirüs yazılımı farklı ülkelerde güvenlik zafiyetleri oluşturabilir. Örneğin marka vermek istemiyorum ABD\'de geçen aylarda Rus menşeli bir yazılımın yasaklandığı, daha doğrusu gizlilik derecesinde faaliyet gösteren kurumlarda yasaklanmasıyla ilgili bir genelge yayımlandı. Amacı da şu; zararlı olarak tehdit görülen bir verinin merkeze iletilmesi, yani verinin dışarıya çıkarılması. Burada kesinlikle sizin yetkiniz dışında dışarıya çıkmamamız gerekiyor, çünkü verilerimiz her zaman önemli" dedi.<br>\r\n<br>\r\nFOTOĞRAFLI</p>\r\n</p>\r\n', 'Title': "'Siber korsanların Türk ekonomisine verdiği  zarar 10 milyar dolar' ", 'Url': 'http://www.hurriyet.com.tr/yerel-haberler/antalya/manavgat/siber-korsanlarin-turk-ekonomisine-verdigi-za-41023712'}, {'Id': '41023560', 'ContentType': 'Article', 'Description': "Bu yıl 23 Kasım tarihine denk gelen ‘Black Friday‘ - ‘Black Friday' nedeniyle pek çok marka, mağaza ve e-ticaret sitesi fırsat indirimlerine başladı. Ancak siber suçlular da bu dönemi kendi fırsatlarına dönüştürmek amacında. Antivirüs yazılım kuruluşu ESET, online dolandırıcılara karşı uyarılarda bulundu ve güvenli online alışveriş yapmanın yollarını aktardı.", 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf26f34b699de2f18e9d8b8.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-19T08:29:37.402', 'RelatedNews': [], 'StartDate': '2018-11-19T08:07:00', 'Text': '<p>T&uuml;m d&uuml;nyada ve T&uuml;rkiye&rsquo;de Kasım ayının d&ouml;rd&uuml;nc&uuml; cuması, Black Friday ve onu izleyen pazartesi g&uuml;n&uuml; de Siber Pazartesi (Cyber Monday) olarak anılıyor. İlk olarak ABD&rsquo;de ortaya &ccedil;ıkan ve tam bir alışveriş &ccedil;ılgınlığının yaşandığı bu g&uuml;nlerde &ouml;zellikle giyim, kozmetik, elektronik gibi kategorilerde olağan&uuml;st&uuml; indirimler yapılıyor. Bu g&uuml;zel fırsatlarden ne yazık ki siber su&ccedil;lular da yararlanmaya &ccedil;alışıyor.&nbsp;</p>\n<p><strong>Siber su&ccedil;luları neye odaklanıyor?</strong></p>\n<p>Siber su&ccedil;luların temel hedefi, online alışveriş yapanların kimlik veya kredi kartı bilgilerine ulaşarak, gelir elde etmek. Bunun i&ccedil;in; bankacılık zararlı yazılımları, tarayıcı veya tarayıcı eklentilerinde kod y&uuml;r&uuml;tme a&ccedil;ıkları, ortadaki adam saldırısı (man in the middle attack), sahte Android bankacılık uygulamaları, arama motoru ve DNS Zehirlenmeleri gibi &ccedil;eşitli saldırı y&ouml;ntemlerini kullanıyorlar. Bu yollarla ulaştıkları bilgileri ya kendileri doğrudan kullanıyor ya da kullanmaya hevesli başka su&ccedil;lulara satıyorlar.&nbsp;</p>\n<p><strong>Korunmak i&ccedil;in ne yapmalı?</strong></p>\n<p>ESET T&uuml;rkiye İstanbul Teknik M&uuml;d&uuml;r&uuml; G&uuml;rcan Şen, online alışveriş yaparken, bu t&uuml;r siber saldırıların hedefi olmamak ve g&uuml;venli alışveriş yapabilmek i&ccedil;in şu ipu&ccedil;larını paylaştı:&nbsp;</p>\n<p><strong>1) Alışverişi kendi cihazlarınızla yapın</strong>. İster bilgisayarınız ister tabletiniz veya akıllı telefonunuz olsun, alışverişte kendi cihazınızı kullanın. Cihazın davranışındaki tuhaflıkları ayırt etmek sizin i&ccedil;in &ccedil;ok daha kolay olacaktır. Toplu kullanımın olduğu internet cafeler gibi yerlerdeki cihazlardan finansal işlem yapmaktan m&uuml;nk&uuml;n olduğunca uzak durun.&nbsp;</p>\n<p><strong>2) Halka a&ccedil;ık Wi-Fi noktalarından alışveriş yapmamaya &ccedil;alışın.</strong> Her internet bağlantısı, online &ouml;demeler i&ccedil;in yeteri kadar g&uuml;venli değildir. Online alışveriş i&ccedil;in &ccedil;arşı ve alışveriş merkezlerindeki halka a&ccedil;ık Wi-Fi noktalarını kullanmayın. Favori e-mağazanıza kişisel bağlantınız yoluyla erişmeniz daha g&uuml;venli bir se&ccedil;enektir.&nbsp;</p>\n<p><strong>3) Kredi kartı veya sanal kredi kartı kullanın.</strong> Kredi kartı kullanarak yapılan satın alma işlemleri, vadesiz veya tasarruf hesaplarınızda tuttuğunuz paranızı kapsamadığından, daha g&uuml;venlidir. Hatta limiti sınırlanmış sanal kredi kartı kullanırsanız, riski minimize etmiş olursunuz.&nbsp;</p>\n<p><strong>4) G&uuml;venlik yazılımınız g&uuml;ncel olsun.</strong> Halen yapmadıysanız, birden fazla koruyucu katmana sahip g&uuml;venilir ve g&uuml;ncel bir internet g&uuml;venliği &ccedil;&ouml;z&uuml;m&uuml; y&uuml;kleyin. Tercihen bu &ccedil;&ouml;z&uuml;m, e-bankacılık ve online &ouml;demeleriniz i&ccedil;in de koruma hizmeti sunan bir &ccedil;&ouml;z&uuml;m olsun.&nbsp;</p>\n<p><strong>5) Online adres &ccedil;ubuğunu her zaman kontrol edin.</strong> Size g&uuml;venilir bir alışveriş ortamı sunan ve muhtemel sorunları &ccedil;&ouml;zmenize yardımcı olabilecek, saygın ve g&uuml;venilir e-ticaret sitelerini tercih edin. Ancak tanınmış bir siteyi g&ouml;rd&uuml;ğ&uuml;n&uuml;zde bile tedbiri elden bırakmayın. Dolandırıcılar orijinal emsalleriyle neredeyse tamamen &ouml;zdeş olan sahte web siteleri oluşturabilirler. Bundan sakınmak i&ccedil;in g&ouml;z&uuml;n&uuml;z URL\'nin yani adres &ccedil;ubuğunun &uuml;zerinde olsun. Sahte siteler, taklit etmeye &ccedil;alıştıkları resmi sitelerden farklı internet adresleri kullandıkları i&ccedil;in kolayca tespit edilebilirler.&nbsp;</p>\n<p><strong>6) Sahte indirim fırsatlarına karşı temkinli olun.</strong> Ger&ccedil;ek olamayacak kadar iyi bir Kara Cuma teklifi alırsanız, b&uuml;y&uuml;k ihtimalle ger&ccedil;ek değildir. Gelen kutunuza sahte indirim fırsatlarının g&ouml;nderilmesi alışılmış bir durumdur. Bu sahte indirim fırsatları, kullanıcıları kredi kartı numaraları gibi kritik bilgileri toplayan sahte web sitelerine y&ouml;nlendirirler.&nbsp;</p>\n<p><strong>7) Alışverişten sonra ekstrelerinizi kontrol edin.</strong> Banka ve kredi kartı hesap bakiyelerini kontrol etmek, &ouml;zellikle normale g&ouml;re yoğun alışveriş yapılan d&ouml;nemlerin ardından her zaman iyidir. Bunu yaparken, online bankacılığa g&uuml;venli bir şekilde eriştiğinizden emin olun ve hesabınızın g&uuml;&ccedil;l&uuml; bir şifreyle, d&uuml;zg&uuml;n bir şekilde korunduğunu kontrol edin.</p>\n<div class="hr-video-seperator-line" style="height: 10px; background: #e20905;">&nbsp;</div>\n<p><strong>SON 24 SAATTE YAŞANANLAR</strong></p>\n<section id="41023483" class="insert insert-controls mceNonEditable" data-type="NewsVideo" data-silentstart="false" data-autostart="scroll" data-mouseovervolumeup="true" data-playsinline="false" data-pubname="hurriyet" data-pubcategory="hr_teknoloji" data-pubcontentvideo="41023560" data-viewtype="black" data-bartype="video" data-contenttype="0" data-showspot="1">Content Video - Son 24 saatte ne oldu? (19.11.2018)</section>', 'Title': 'Black Friday ne zaman? Black Friday indiriminden faydalanacaklara çok önemli uyarı', 'Url': 'http://www.hurriyet.com.tr/teknoloji/kara-cumada-alisveris-yapacaklara-cok-onemli-uyari-41023560'}, {'Id': '41023584', 'ContentType': 'Article', 'Description': '1 haftada 11 terörist etkisiz hale getirildi', 'Files': [], 'ModifiedDate': '2018-11-19T08:03:33', 'RelatedNews': [], 'StartDate': '2018-11-19T08:03:33', 'Text': "<p><p>Gökhan CEYLAN/ANKARA, (DHA)- İÇİŞLERİ Bakanlığı, son bir hafta içinde düzenlenen iç güvenlik operasyonları kapsamında 11 teröristin etkisiz hale getirildiğini açıkladı.<br>\r\nİçişleri Bakanlığı'ndan yapılan açıklamaya göre, son bir haftada iç güvenlik operasyonları kapsamında güvenlik güçleri tarafından 2 bin 449 operasyon düzenlendi. Operasyonlarda terör örgütlerine yardım/yataklık yaptığı ve örgütlerle irtibatlı olduğu değerlendirilen 682 terör (PKK/KCK 153, Sol 14, DEAŞ 29, FETÖ/PDY 486), 3 bin 831 uyuşturucu ve kaçakçılık suçlarından ve 164 düzensiz göçle mücadele kapsamında olmak üzere toplam 4 bin 677 kişi gözaltına alındı.<br>\r\n11 TERÖRİST ETKİSİZ HALE GETİRİLDİ<br>\r\nAyrıca ülke genelinde yürütülen iç güvenlik operasyonlarında, 11 terörist (3 ölü, 5 sağ, 3 teslim) etkisiz hale getirildi.<br>\r\nYapılan operasyonlarda 4 ilde 33 sığınak, barınak ve mağara kullanılamaz hale getirilirken, 5'i ağır ve uzun namlulu toplam 18 silah, 200 kilogram patlayıcı madde ile 6 bin 219 adet muhtelif mühimmat ele geçirildi.<br>\r\nUYUŞTURUCU VE KAÇAKÇILIKLA MÜCADELE<br>\r\nUyuşturucu ve kaçakçılık ile mücadeleye yönelik gerçekleştirilen 2 bin 827 operasyonda; 376 kilogram esrar, 137 kilogram eroin, 1 kilogram kokain, 10 kilogram afyon, 2 kilogram sentetik kannabinoid maddesi (bonzai), 5,41 kilogram metamfetamin, 323 bin 277 adet captagon, 11 bin 191 adet sentetik ecza, 12 bin 875 adet ecstasy ve 30 kök kenevir bitkisi ele geçirildi.<br>\r\nAyrıca 296 bin 994 paket kaçak sigara ve 28 bin 468 litre kaçak akaryakıt ele geçirilirken bu operasyonlar kapsamında 3 bin 831 kişi gözaltına alındı.<br>\r\nSİBER SUÇLARLA MÜCADELE<br>\r\nSiber suçlarla mücadele kapsamında da, terör örgütü propagandası yapan, bu örgütleri öven, terör örgütleri ile iltisaklı olduğunu alenen beyan eden, halkı kin, nefret ve düşmanlığa sevk eden, devlet büyüklerine hakaretlerde bulunan, devletin bölünmez bütünlüğüne ve toplumun can güvenliğine kast eden, nefret söylemleri içeren 324 sosyal medya hesabı ile ilgili çalışma yapılarak, tespit edilen 280 kişi hakkında yasal işlem yapıldı.<br>\r\nDÜZENSİZ GÖÇLE MÜCADELE<br>\r\nDüzensiz göçle mücadele kapsamında ise 149'u denizlerde olmak üzere 5 bin 313 düzensiz göçmen yakalanarak, düzensiz göçmenlerin yasa dışı yollarla yurt içine girmesine ve yurt dışına çıkmasına aracılık eden 164 organizatör yakalanarak gözaltına alındı.</p>\r\n</p>\r\n", 'Title': '1 haftada 11 terörist etkisiz hale getirildi', 'Url': 'http://www.hurriyet.com.tr/yerel-haberler/ankara/1-haftada-11-terorist-etkisiz-hale-getirildi-41023584'}, {'Id': '41023452', 'ContentType': 'Article', 'Description': 'İçişleri Bakanlığınca, iç güvenlik operasyonları kapsamında bir haftada 11 teröristin etkisiz hale getirildiği bildirildi. ', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf25e240f25431fe04a9c64.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-19T08:39:48.243', 'RelatedNews': [], 'StartDate': '2018-11-19T06:54:00', 'Text': '<p>İ&ccedil;işleri Bakanlığından yapılan a&ccedil;ıklamaya g&ouml;re, ter&ouml;r &ouml;rg&uuml;tleriyle m&uuml;cadele kapsamında g&uuml;venlik g&uuml;&ccedil;lerince 12-19 Kasım arasında 2 bin 449 operasyon d&uuml;zenlendi.&nbsp; Ter&ouml;r &ouml;rg&uuml;tlerine yardım ve yataklık yaptıkları, &ouml;rg&uuml;tlerle irtibatlı oldukları gerek&ccedil;esiyle 682 ter&ouml;r (PKK/KCK 153, sol 14, DEAŞ 29, FET&Ouml;/PDY 486), uyuşturucu ve ka&ccedil;ak&ccedil;ılık su&ccedil;larından 3 bin 831, d&uuml;zensiz g&ouml;&ccedil;le m&uuml;cadele kapsamında 164 olmak &uuml;zere 4 bin 677 kişi g&ouml;zaltına alındı.&nbsp;<br><br>Son bir haftada i&ccedil; g&uuml;venlik operasyonlarında 3\'&uuml; &ouml;l&uuml;, 5\'i sağ, 3\'&uuml; teslim olmak &uuml;zere 11 ter&ouml;rist etkisiz hale getirildi.&nbsp; Operasyonlar sonucu 4 ilde 33 sığınak, barınak ve mağara kullanılamaz hale getirilirken, el yapımı 23 patlayıcı ve mayın imha edildi, 200 kilogram patlayıcı madde, 5\'i ağır ve uzun namlulu 18 silah ile 6 bin 219 muhtelif m&uuml;himmat ele ge&ccedil;irildi.&nbsp;<br><br><strong>Uyuşturucu ve ka&ccedil;ak&ccedil;ılık operasyonları&nbsp;<br></strong><br>Uyuşturucuyla m&uuml;cadele &ccedil;alışmaları kapsamında d&uuml;zenlenen 2 bin 827 operasyonda 376 kilogram esrar, 137 kilogram eroin, 1 kilogram kokain, 10 kilogram afyon, 2 kilogram sentetik kannabinoid, 5 kilogram 41 gram metamfetamin, 323 bin 277 captagon, 12 bin 875 ecstacy, 11 bin 191 sentetik ecza, 30 k&ouml;k kenevir bitkisi ile 296 bin 994 paket ka&ccedil;ak sigara ve 28 ton 468 litre ka&ccedil;ak akaryakıt ele ge&ccedil;irildi.&nbsp;<br><br><strong>Siber su&ccedil;larla m&uuml;cadele&nbsp;<br></strong><br>Ter&ouml;r &ouml;rg&uuml;t&uuml; propagandası yapan, bu &ouml;rg&uuml;tleri &ouml;ven, ter&ouml;r &ouml;rg&uuml;tleriyle iltisaklı olduğunu alenen beyan eden, halkı kin, nefret ve d&uuml;şmanlığa sevk eden, devlet b&uuml;y&uuml;klerine hakaretlerde bulunan, devletin b&ouml;l&uuml;nmez b&uuml;t&uuml;nl&uuml;ğ&uuml;ne ve toplumun can g&uuml;venliğine kast eden, nefret s&ouml;ylemleri i&ccedil;eren 324 sosyal medya hesabıyla ilgili &ccedil;alışma yapıldı, tespit edilen 280 kişi hakkında yasal işlem ger&ccedil;ekleştirildi.&nbsp;<br><br><strong>D&uuml;zensiz g&ouml;&ccedil;le m&uuml;cadele&nbsp;<br></strong><br>&Ouml;te yandan, 149\'u denizlerde olmak &uuml;zere 5 bin 313 d&uuml;zensiz g&ouml;&ccedil;men yakalandı. D&uuml;zensiz g&ouml;&ccedil;menlerin yasa dışı yollarla yurda girmesine ve yurt dışına &ccedil;ıkmasına aracılık eden 164 organizat&ouml;r g&ouml;zaltına alındı.&nbsp;<br><br><strong>Asayiş ve trafik denetimleri&nbsp;<br></strong><br>Su&ccedil; işleme amacındaki kişilerin caydırılması, aranan kişilerin yakalanması varsa su&ccedil; delillerinin ele ge&ccedil;irilmesi i&ccedil;in &uuml;lke genelinde eş zamanlı olarak 14 Kasım\'da 44 bin 659 personelin katılımıyla "Ruhsatsız Silah ve Av T&uuml;feği Uygulaması" ger&ccedil;ekleştirildi.&nbsp;Uygulama kapsamında 416 bin 952 kişi, 142 bin 358 ara&ccedil; ve 7 bin 893 iş yeri kontrol edildi. Aranan bin 92 ş&uuml;pheli ile 112 ara&ccedil; yakalanırken, 902 ara&ccedil; trafikten men edildi. Ruhsatsız 118 av t&uuml;feği, 6 tabanca ele ge&ccedil;irilerek 37 iş yerine işlem yapıldı.&nbsp;<br><br>Ticari taksilerde seyahat eden vatandaşların g&uuml;venilir hizmet almalarını sağlamak, yaşanabilecek sorunları en aza indirmek amacıyla 16 Kasım\'da 10 ilde eş zamanlı olarak 448 noktada bin 484 personelin katılımıyla "Taksi Uygulaması 2018/2" uygulaması yapıldı.&nbsp;Uygulamada, 5 bin 324 ara&ccedil; denetlenerek 192\'si trafikten men edilirken, 5326 sayılı Kabahatler ve 2918 sayılı Karayolları Trafik Kanunlarına muhalefetten bin 51 s&uuml;r&uuml;c&uuml;ye 329 bin 891 lira para cezası uygulandı.&nbsp;</p>\n<div class="hr-video-seperator-line" style="height: 10px; background: #e20905;">&nbsp;</div>\n<p><strong>SON 24 SAATTE YAŞANANLAR</strong></p>\n<section id="41023483" class="insert insert-controls mceNonEditable" data-type="NewsVideo" data-silentstart="false" data-autostart="scroll" data-mouseovervolumeup="true" data-playsinline="false" data-pubname="hurriyet" data-pubcategory="hr_gundem" data-pubcontentvideo="41023452" data-viewtype="black" data-bartype="video" data-contenttype="0" data-showspot="1">Content Video - Son 24 saatte ne oldu? (19.11.2018)</section>', 'Title': 'Bakanlık açıkladı! 11 terörist öldürüldü', 'Url': 'http://www.hurriyet.com.tr/gundem/bakanlik-acikladi-11-terorist-olduruldu-41023452'}, {'Id': '41023429', 'ContentType': 'Article', 'Description': 'Ünlülerin sosyal medya kâbusu olan, onlara hem tehdit hem de ahlaksız teklifte bulunan hacker çetesi dosyasının detaylarına ortaya çıktı. Kendisini Ducky Layne gurubundan olarak tanıtan bir hacker, oyuncu Berk Oktay’a ağır hakaret ve tehditlerde bulundu. Oktay’ın şikayet edeceğini söylemesi üzerine hacker, “Soranlara öptüler dersiniz” diyerek küfürlü sözler sarf etti.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf25b7f0f25431fe04a9c3f.jpg', 'Metadata': {'Title': ''}}, {'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf25bd30f25431fe04a9c46.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-19T07:56:42.49', 'RelatedNews': [], 'StartDate': '2018-11-19T06:43:00', 'Text': '<p>Akşam\'dan Devrim Tosunoğlu\'nun haberine g&ouml;re; &ccedil;ete &ouml;zellikle artı 1, artı 44 ve artı 63 ile başlayan &uuml;lke telefonlarını kullanarak WhatsApp &uuml;zerinden, &ldquo;Sayın kullanıcı; adınıza a&ccedil;ılmış Instagram hesabınızın kapanmaması i&ccedil;in aşağıdaki hesabınızı doğrulayın, aksi takdirde hesabınız kapanacaktır&hellip; Instagram ekibi&rdquo; mesajı atarak, &uuml;nl&uuml;leri ağına d&uuml;ş&uuml;rd&uuml;.</p>\n<p>İstanbul Siber Su&ccedil;lar ile M&uuml;cadele Şube ekipleri, &ouml;zel hayatın gizliliğiyle ilgili geniş &ccedil;aplı &ccedil;alışma başlattı. Şebekenin, Instagram uzantılı link g&ouml;ndererek &uuml;nl&uuml;leri oltalama (phishing) y&ouml;ntemi olan spamlı link g&ouml;nderdikleri tespit edildi. Ekipler, Ducky Layne, Tampich Layne, Chuky Yayne, Duff Lyne, Bandage Layne gibi 37 farklı takma isimle aralarında &uuml;nl&uuml;lerin de bulunduğu 6 bin 156 kişiye mesaj atan 46 kişilik şebekeyi iki ayrı operasyonla &ccedil;&ouml;kertti. Baskınlarda 14 kişi tutuklandı.</p>\n<p>Fenomenleri ağına d&uuml;ş&uuml;ren &ccedil;etenin &uuml;nl&uuml; isimlerle yaşadığı diyaloglar da soruşturma dosyasında yer aldı.&nbsp; 500 bin takip&ccedil;isi olan Bahar &Ccedil;., Aleyna Tilki&rsquo;ye olan benzerliğini kullanıp şarkıcının hesabını kapattırdı. &Ccedil;.&rsquo;den, Tilki adına d&uuml;zenlenmiş sahte kimlik ele ge&ccedil;irildi.</p>\n<p>Kendisini Ducky Layne gurubundan olarak tanıtan bir hacker, oyuncu Berk Oktay&rsquo;a ağır hakaret ve tehditlerde bulundu. Oktay&rsquo;ın şikayet edeceğini s&ouml;ylemesi &uuml;zerine hacker, &ldquo;Soranlara &ouml;pt&uuml;ler dersiniz&rdquo; diyerek k&uuml;f&uuml;rl&uuml; s&ouml;zler sarf etti. Engin Altan D&uuml;zyatan&rsquo;ın eşi Neslişah Alko&ccedil;lar da hackerların hedefinde olan bir diğer &uuml;nl&uuml;. Bal&ccedil;icek İlter&rsquo;in hesabını ele ge&ccedil;iren hackera sert &ccedil;ıkmasına karşılık &ccedil;ete &uuml;yesi, &ldquo;Siz oyun oynadığımı mı zannediyorsunuz. Size g&uuml;zel s&uuml;rprizlerim olacak&rdquo; dedi. Şebekeye istediği parayı vermeyen fenomen Cansu G. ise ahlaksız tekliflere maruz kaldı.</p>\n<p>&nbsp;</p>\n<div class="hr-video-seperator-line" style="height: 10px; background: #e20905;">&nbsp;</div>\n<p><strong>SON 24 SAATTE YAŞANANLAR</strong></p>\n<section id="41023483" class="insert insert-controls mceNonEditable" data-type="NewsVideo" data-silentstart="false" data-autostart="scroll" data-mouseovervolumeup="true" data-playsinline="false" data-pubname="hurriyet" data-pubcategory="hr_gundem" data-pubcontentvideo="41023429" data-viewtype="black" data-bartype="video" data-contenttype="0" data-showspot="1">Content Video - Son 24 saatte ne oldu? (19.11.2018)</section>', 'Title': "Ünlülerin başına bela olmuşlardı! 'Soranlara öptüler dersiniz'", 'Url': 'http://www.hurriyet.com.tr/gundem/unlulerin-basina-bela-olmuslardi-soranlara-optuler-dersiniz-41023429'}, {'Id': '41021809', 'ContentType': 'Article', 'Description': 'Teknoloji sektöründe yetkin personel açığı giderek artıyor. Öte yandan, kadınların bu alana ilgisi giderek azalıyor. Öyle ki, 1980’lerde bilgisayar mühendisliği seçen kadınların oranı yüzde 37 iken, bu oran günümüzde 18’e düştü. Kadınların bilişimden uzaklaşmalarının en önemli nedenleri arasında kendilerini yönlendirecek mentor, rol model bulamamaları, cinsiyet bariyerleri ve ücret eşitsizliği yer alıyor.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5beef72467b0a80e80b7672e.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-17T22:04:18.783', 'RelatedNews': [], 'StartDate': '2018-11-17T21:00:00', 'Text': '<p><img class="cms-img-right" src="http://i.hurimg.com/i/hurriyet/98/230x80/5bd3549ec03c0e23a48d5525" width="230" height="80">Bilişim Sistemleri Denetim ve Kontrol Birliği (ISACA), d&uuml;nya &ccedil;apında bilişimin farklı alanlarında uzmanlaşmış 450 bin kişiye ulaşan uluslararası bir yapı. Bir sivil toplum kuruluşu olan ISACA, profesyonellerin s&uuml;rekli değişim ge&ccedil;iren dijital d&uuml;nyanın yapıcı potansiyelini g&ouml;rmelerine yardımcı olmayı ama&ccedil;lıyor. ISACA&rsquo;nın bir diğer &ouml;nemli misyonu da kadınların teknoloji sekt&ouml;r&uuml;nde yaşadıkları sorunların g&ouml;r&uuml;n&uuml;rl&uuml;ğ&uuml;n&uuml; arttırmaya y&ouml;nelik &ccedil;alışmalar yapmak ve sekt&ouml;rdeki kadın &ccedil;alışanların sayısının artmasına destek olmak. Bu kapsamda başlatılan &lsquo;SheLeadsTech&rsquo; hareketi ISACA&rsquo;nın etkin olduğu 8 b&ouml;lgede faaliyette bulunuyor. <br><br>ISACA İstanbul tarafından ge&ccedil;en hafta d&uuml;zenlenen ve sekt&ouml;r&uuml;n yetkin kişilerinin katıldığı SheLeadsTech etkinliğinde de teknoloji ve siber g&uuml;venlik sekt&ouml;r&uuml;nde kadın istihdamının &ouml;neminden bahsedildi. Etkinlikten sonra g&ouml;r&uuml;şt&uuml;ğ&uuml;m&uuml;z ISACA İstanbul Başkanı Funda &Ccedil;etintaş, teknoloji sekt&ouml;r&uuml;nde kadın istihdamına ilişkin farklı araştırmalara dayandırdığı verileri paylaştı. Buna g&ouml;re, globalde &ccedil;alışan kadınların oranı y&uuml;zde 40 civarında. Teknoloji sekt&ouml;r&uuml; &ouml;zelinde ise bu oran y&uuml;zde 25&rsquo;te kalıyor. Genel olarak orta ve &uuml;st d&uuml;zey kadın y&ouml;neticilerin oranı y&uuml;zde 20 iken teknolojide &ccedil;alışan kadın liderlerin oranı y&uuml;zde 11. Orta ve k&uuml;&ccedil;&uuml;k &ouml;l&ccedil;ekli şirketlerde bu rakam y&uuml;zde 8&rsquo;e kadar d&uuml;ş&uuml;yor. T&uuml;rkiye&rsquo;de ise T&Uuml;İK verilerine g&ouml;re kadın &ccedil;alışan oranı y&uuml;zde 28. Teknolojinin de dahil olduğu sanayi alanında &ccedil;alışmaya devam eden kadın personel oranı ise y&uuml;zde 19&rsquo;larda. Ancak, bu oranın ne kadarının teknolojiyi yansıttığına dair net bir veri mevcut değil.<br><br><strong>OYUNLAR ERKEKLER İ&Ccedil;İN TASARLANDI</strong><br>Bir başka ilgin&ccedil; veri ise &lsquo;girls who code&rsquo; organizasyonunun yaptığı araştırma sonucunda ortaya &ccedil;ıkmış. Buna g&ouml;re 1984&rsquo;te bilgisayar birimini se&ccedil;enlerin oranı y&uuml;zde 37&rsquo;ymiş. Şu anda ise bu oran y&uuml;zde 18. Yani, teknolojide ve teknik alanlarda &ccedil;alışan kadınların sayısı t&uuml;m d&uuml;nyada d&uuml;ş&uuml;yor. Bilişim Sanayicileri Derneği (TUBİSAD) Y&ouml;netim Kurulu Başkanı K&uuml;bra Erman Karaca, Deloitte T&uuml;rkiye işbirliğinde hazırladıkları &lsquo;Teknoloji Sekt&ouml;r&uuml;nde Kadın&rsquo; raporunda bu konuya farklı bir a&ccedil;ıdan yaklaşmış. Karaca yazısında &ouml;zetle ş&ouml;yle diyor, &ldquo;Bilgisayarların ilk yıllarında donanım erkeklerin, yazılım ise kadınların sorumluluğundaydı. Dengeli giden bu durum 1980&rsquo;lerde kişisel bilgisayarların evlere girmeye başlamasıyla erkeklerin lehine bozulmaya başladı. T&uuml;m d&uuml;nyada kadınları neredeyse sekt&ouml;r dışına iten neden ise olduk&ccedil;a enteresandı. PC&rsquo;ler erkek &ccedil;ocuk oyunları i&ccedil;in tasarlanmış elektronik bir oyuncak olarak piyasaya s&uuml;r&uuml;ld&uuml;. Bu d&ouml;nemden sonra kadınların teknolojiye olan ilgisi giderek azaldı.&rdquo;<br><br><strong>BARİYERLER VAR</strong><br>Funda &Ccedil;etintaş, ISACA tarafından 2017&rsquo;de hazırlanan &lsquo;Cinsiyet Bariyerlerinin Kırılması&rsquo; raporunda kadınların teknoloji sekt&ouml;r&uuml;n&uuml; tercih etmemesinin veya tercih etse bile devam edememesinin farklı nedenlerinin yer aldığını aktarıyor. Buna g&ouml;re, araştırmaya katılanların &ccedil;oğu kendilerini y&ouml;nlendirebilecek kadın mentorların olmamasını &ccedil;ok ciddi bir sorun olarak g&ouml;r&uuml;yor. &Ouml;te yandan, erkek mentorların kendilerini y&ouml;nlendirmesinde ise ne kadar başarılı oldukları konusunda ş&uuml;pheleri bulunuyor. Ayrıca, kadınlar kendilerine teknoloji alanında rol model bulmakta da &ccedil;ok zorlanıyorlar. &Ouml;yle ki, bilişim alanında eğitim alan &ouml;ğrencilerin &ccedil;oğu siber g&uuml;venlikte bir uzmanla hi&ccedil; karşılaşmamışlar veya bu alandaki bir y&ouml;neticiyle tanışmamışlar.<br><br>Bunun yanında, sekt&ouml;rde &ouml;l&ccedil;&uuml;lemeyen ama hissedilen bariyerler de bulunuyor. &Ouml;rneğin, hackerlar sadece erkek olarak d&uuml;ş&uuml;n&uuml;l&uuml;yor veya bir şirketin siber g&uuml;venliğinin sağlanmasından bir kadının sorumlu olabileceği hi&ccedil; akla gelmiyor. Bu algı zamanla k&uuml;lt&uuml;re d&ouml;n&uuml;ş&uuml;yor. &Ccedil;etintaş&rsquo;ın verdiği bilgilere g&ouml;re iş hayatına yeni giren kadınların y&uuml;zde 15&rsquo;i cinsiyet ayrımcılığı olduğunu d&uuml;ş&uuml;n&uuml;rken, orta ve &uuml;st d&uuml;zeyde ise ayrımcılığın oluğunu d&uuml;ş&uuml;nenlerin sayısı y&uuml;zde 60&rsquo;a &ccedil;ıkıyor.<br><br><strong>&Uuml;CRETLER EŞİT Mİ?</strong><br>Globalde verilen cevaplara g&ouml;re iş yerinde cinsiyet ayrımcılığı kadınları teknoloji sekt&ouml;r&uuml;nden uzaklaştıran &ouml;nemli nedenler arasında. Kariyer gelişiminde fırsatların eşit olmaması, &uuml;cret eşitsizliği, teknik alanlarda kadınların tercih edilebilmeleri i&ccedil;in erkeklere g&ouml;re &ccedil;ok daha fazla &ouml;zelliklere sahip olmaları gerektiğine dair &ouml;nyargılar. TUBİSAD&rsquo;ın araştırmasına katılan 486 kadın &ccedil;alışandan y&uuml;zde 49&rsquo;u &uuml;cret adaletsizliği olduğunu d&uuml;ş&uuml;n&uuml;yor. ISACA&rsquo;nın raporuna g&ouml;re ise globalde kadınların y&uuml;zde 35&rsquo;i erkeklerin kendilerinden daha fazla &uuml;cret aldığını belirtiyor. Bunun yanında, teknolojide iş &ouml;zel hayat dengesinin olmaması da kadınları sekt&ouml;rden ka&ccedil;ıran etkenlerden biri. &Ouml;rneğin, siber g&uuml;venlikte saldırı ihtimali bile olduğunda s&uuml;rekli g&ouml;zetim yapmak gerekiyor. Bu da fazla mesai anlamına geliyor.<br><br><strong>SADECE YAZILIM YOK</strong><br>&Ccedil;etintaş, teknoloji sekt&ouml;r&uuml;n&uuml;n sadece yazılımdan ibaret olmadığını, &ccedil;alışılabilecek farklı pek &ccedil;ok alan bulunduğunu ve ISACA İstanbul olarak bunu kadınlara anlatmaya &ccedil;alıştıklarını belirtiyor. &Ouml;rneğin, siber g&uuml;venlik alanında 2022 itibariyle 1.8 milyon a&ccedil;ığın beklendiğini aktaran &Ccedil;etintaş, &ldquo;Şu an siber g&uuml;venlikte &ccedil;alışan kadınların oranı sadece y&uuml;zde 11. Siber g&uuml;venliğe daha &ccedil;ok kadının y&ouml;nlendirilmesi ile hem teknolojide &ccedil;alışan kadın sayısı artar hem de bu a&ccedil;ığın kapanmasına yardımcı olur&rdquo; diyor. Bunun yanında, teknolojinin pek &ccedil;ok alanında evden de &ccedil;alışılabilmesi, s&uuml;rekli ve hızla geliştiği i&ccedil;in &ccedil;ok dinamik bir sekt&ouml;r olması, uluslararası alanda kabul g&ouml;rmesi de &Ccedil;etintaş&rsquo;a g&ouml;re kadınların bilişim alanını tercih etmesi i&ccedil;in olumlu y&ouml;nler.</p>\n<p><strong>FARKINDALIĞI ARTTIRACAĞIZ</strong><br>ISACA İstanbul Teknolojide Kadın lideri Pelin Pehlivan, SheLeadsTech &Ccedil;alışma Grubu Etkinliği&rsquo;nde &lsquo;Siber G&uuml;venlik Sekt&ouml;r&uuml;nde Kadın Olmak&rsquo; panelini y&ouml;netti. Panele Ziraat Teknoloji Bilgi G&uuml;venliği Grup Y&ouml;neticisi Ayşim Niksarlı, Boyner Grup CISO&rsquo;su Tuğba &Ouml;zt&uuml;rk ve Anadolubank Teftiş Kurulu Bilgi Teknolojileri Başkan Yardımcısı Dilek Mete Hang&uuml;l de konuşmacı olarak katıldı. Pehlivan, konuşmasında grubun hedeflerini ş&ouml;yle a&ccedil;ıkladı, &ldquo;Bizler, kadınların teknoloji ve siber g&uuml;venlik alanında &ccedil;alışmayı se&ccedil;mesi i&ccedil;in bu konuda rol model olan kadınlarla gen&ccedil;leri buluşturmak, toplumsal olarak bu konudaki farkındalığı artırmak i&ccedil;in &ccedil;alışıyoruz. Aynı zamanda teknoloji sekt&ouml;r&uuml;nde &ccedil;alışan kadınların yaşadığı sorunlara dikkat &ccedil;ekmek ve bu sorunların azaltılmasına katkıda bulunmak, kadınlar arasında bir ağ kurarak, motivasyon d&uuml;ş&uuml;kl&uuml;ğ&uuml; yaşanan alanlarda destek sağlamak ve kadınların kendileri ile ilgili farkındalıklarını artırarak, onların eksik oldukları noktalarda eğitimlerine katkıda bulunmak i&ccedil;in de elimizden geleni yapıyoruz.&rdquo;</p>\n<p><strong>KADIN İŞG&Uuml;C&Uuml; &Ccedil;OK &Ouml;NEMLİ</strong><br>Siber g&uuml;venlik alanında projelendirme, danışmanlık ve denetim hizmetleri sunan Biznet, SheLeadsTech &Ccedil;alışma Grubu Etkinliği&rsquo;nin ana sponsoruydu. Etkinliğin son panelini de Biznet Bilişim Genel M&uuml;d&uuml;r Yardımcısı Hakan Terzioğlu y&ouml;netti. &lsquo;Erkeklerin G&ouml;z&uuml;nden Siber G&uuml;venlikte Kadınlar&rsquo; paneline Deloitte Siber Risk Hizmetleri Lideri Bur&ccedil; Yıldırım, KPMG Bilgi Risk Y&ouml;netimi Hizmetleri Direkt&ouml;r&uuml; Ehtiram İsmayilov ve PWC Risk, S&uuml;re&ccedil; ve Teknoloji Hizmetleri Direkt&ouml;r&uuml; Mehmet &Ouml;nal katıldı. Panelde kadın işg&uuml;c&uuml;n&uuml;n artmasıyla sekt&ouml;r&uuml;n ge&ccedil;ireceği olumlu değişimler vurgulandı. Kadın işg&uuml;c&uuml;n&uuml;n ekonomi i&ccedil;in &ouml;neminin altı &ccedil;izilirken, teknoloji &ouml;zelinde kadınların giderek bu alandan uzaklaştığı belirtildi. Ayrıca, &ccedil;ocukların oyuncaklarının cinsiyete g&ouml;re sınıflandırılmasının iş kollarına cinsiyet atfedilmesinin nedenlerinden biri olduğu vurgulandı.</p>', 'Title': 'Kadınlar neden teknolojide yok?', 'Url': 'http://www.hurriyet.com.tr/ik-yeni-ekonomi/kadinlar-neden-teknolojide-yok-41021809'}, {'Id': '41022320', 'ContentType': 'Article', 'Description': 'Siber polisinden ailelere uyarı', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bf0032deb10bb1e58fea1ca.jpg', 'Metadata': {'Title': 'Siber polisinden ailelere uyarı'}}], 'ModifiedDate': '2018-11-17T11:54:21', 'RelatedNews': [], 'StartDate': '2018-11-17T11:54:21', 'Text': '<p><p>Tezcan SOLMAZ/DÜZCE, (DHA) - DÜZCE İl Emniyet Müdürlüğü Siber Suçlarla Mücadele Şube Müdürlüğü yetkilileri, çocukların son dönemde sosyal medya aracılığıyla\xa0sıkça kandırıldığını vurgulayarak, ailelere, çocuklarını baskı kurmadan takip etmeleri önerisinde bulundu.\xa0\xa0\xa0<br>\r\nDüzce İl Emniyet Müdürlüğü Siber Suçlarla Mücadele Şube Müdürlüğü yetkilileri son dönemde sosyal medya\xa0kullanım yaşının düştüğüne dikkat çekerek, aileleri uyardı. Art niyetli kişilerin kendilerini\xa0sosyal medyada farklı kimlikler ile tanıtarak, çocukları kandırdığını kaydeden yetkililer, "Çocukların\xa0bilgisayarlarında, cep telefonlarında sosyal medya hesapları var. Bundan dolayı ailelere, öğretmenlere ve bizlere önemli görevler düşüyor. Ailelerin çocuklarını takip etmesi gerekiyor. Çocuklardan, ufak bir sıkıntı ile karşılaştıkları zaman öğretmenlerine, ailelerine ve polislere bilgi vermelerini istiyoruz. Korkup, bilgi vermemeleri durumunda\xa0cinsel istismar ile karşı karşıya kalabiliyorlar. Sahte hesaplar aracılığıyla kendi kimliklerini gizleyen art niyetli kullanıcılar, çocukları kandırmayı başarabiliyor. Bu tip insanlar kendilerini zengin ve çok yakışıklı göstererek, ikinci bir kimliğe bürünüyor" dediler.<br>\r\nSosyal medyadan paylaşılan fotoğrafların daha sonra istismar aracı olarak kullanıldığına dikkat çeken yetkililer, mağdurların hemen polise haber vermesi gerektiğini ifade etti. Yetkililer, "Bu durum genelde çocuklarda görülüyor. Çocuklar, tanımadıkları insanlardan bir umut bekleyebiliyor. Karne zamanları, aile baskısının çok olduğu dönemlerde sosyal medyadan gelen ufak bir umuda kapılıp, fotoğraf gönderebiliyorlar. Fotoğraf bir kere gönderildiğinde karşı taraftaki kişi, daha farklı fotoğraflar istemeye başlıyor. Cinsel içerikli fotoğraflar\xa0isteyip daha sonra bunu istismar aracı olarak kullanıyor. Bu nedenle çocuklarımıza çok dikkat etmemiz gerekiyor. Takip etmemiz gerekiyor, ancak baskı uygulamamız lazım. Bu durumlarda çocuklarımızın ve ailelerin, öğretmenlerine ya da polise başvurmaları, işin daha değişik boyutlara gitmeden önüne geçmeleri gerekiyor. \'Rezil olurum, babam ne der, bunlar duyurulursa ne olur?\' gibi korkuları olmasın" diye konuştular</p>\r\n\r\n<p>FOTOĞRAFLI</p>\r\n\r\n<p>\xa0</p>\r\n\r\n<p>\xa0</p>\r\n</p>\r\n', 'Title': 'Siber polisinden ailelere uyarı', 'Url': 'http://www.hurriyet.com.tr/yerel-haberler/duzce/merkez/siber-polisinden-ailelere-uyari-41022320'}, {'Id': '41021464', 'ContentType': 'Article', 'Description': 'Enerji ve Tabii Kaynaklar Bakanı Fatih Dönmez, ASELSAN\'ın askeri ürünler üretmek amacıyla yola çıktığını ancak sivil uygulamalar için de proje geliştirdiğini belirterek, "Şirketin enerji, güvenlik, ulaştırma, sağlık gibi konularda milli teknoloji geliştirmesi, bu alanlardaki hareket kabiliyetimizin artması adına oldukça önemli." ifadesini kullandı.\n', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5beea2b767b0a92af0d4e24e.jpeg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-16T10:58:02.475', 'RelatedNews': [], 'StartDate': '2018-11-16T10:58:02.475', 'Text': '<p>Enerji ve Tabii Kaynaklar Bakanı Fatih D&ouml;nmez, ASELSAN\'ın Macunk&ouml;y\'deki tesislerinde incelemelerde bulundu.</p>\n<p>Ziyareti sırasında Bakan D&ouml;nmez\'e ASELSAN Y&ouml;netim Kurulu Başkanı ve Genel M&uuml;d&uuml;r&uuml; Prof. Dr. Haluk G&ouml;rg&uuml;n tarafından y&uuml;r&uuml;t&uuml;len projeler konusunda bir sunum yapıldı.</p>\n<p>Enerji, g&uuml;venlik, ulaştırma, sağlık haberleşme ve siber g&uuml;venlik konularını i&ccedil;eren sunumda, ASELSAN&rsquo;ın Milli Akıllı Şebeke Y&ouml;netimi Sistemi, Enerji ve Tabii Kaynaklar Bakanlığı projeleri kapsamında yer alan Milli Merkezi Denetleme Kontrol ve Veri Toplama Sistemi (SCADA), Yenilenebilir Enerji Kaynak Alanları i&ccedil;in G&uuml;&ccedil; D&ouml;n&uuml;ş&uuml;m Sistemleri, Enerji Depolama Y&ouml;netimi Sistemleri konularında g&ouml;rev almaya hazır olduğu aktarıldı.</p>\n<p>A&ccedil;ıklamada, değerlendirmelerine yer verilen Bakan D&ouml;nmez, askeri &uuml;r&uuml;nleri &uuml;retmek amacıyla kurulan ASELSAN\'ın sivil uygulamalar i&ccedil;in de proje geliştirdiğine dikkati &ccedil;ekti.</p>\n<p>D&ouml;nmez, "Milli Enerji ve Maden Politikası\'nı tanıtırken arz g&uuml;venliği, yerlileştirme, yerli teknolojinin &ouml;nemini vurguladık. Yaptığı ulusal ve uluslararası her projeyle milli gururumuz olan ASELSAN, kurulduğu g&uuml;nden bu yana kendini s&uuml;rekli geliştiren, Ar-Ge ve inovasyon &ccedil;alışmalarıyla &ouml;nc&uuml; kurumların başında geliyor. Ar-Ge &ccedil;alışmalarında sabırlı olmak gerek. Savunmada başarılan yerlileştirme enerjide neden başarılamasın? Bu &ccedil;er&ccedil;evede, ASELSAN\'ın enerji, g&uuml;venlik, ulaştırma, sağlık gibi konularda milli teknolojiyi geliştirmesi, bu alanlardaki hareket kabiliyetimizin artması adına olduk&ccedil;a &ouml;nemli.Teknoloji &uuml;retmek i&ccedil;in şirketlerin &ouml;n&uuml;n&uuml; a&ccedil;acak projelerin araştırma ve geliştirmeden ticarileşmeye gidecek ser&uuml;venine destek olmak gerekir.&rdquo; değerlendirmesinde bulundu.</p>\n<p>D&ouml;nmez, ziyareti sırasında ASELSAN&rsquo;ın enerji alanındaki yeni siber g&uuml;venlik &ccedil;alışmaları ile T&uuml;rkiye\'nin ilk y&uuml;zde y&uuml;z yerli elektrikli otob&uuml;s&uuml;n&uuml; de yakından inceledi.</p>', 'Title': "Bakan Dönmez'in ASELSAN ziyareti", 'Url': 'http://www.hurriyet.com.tr/ekonomi/bakan-donmezin-aselsan-ziyareti-41021464'}, {'Id': '41021404', 'ContentType': 'Article', 'Description': 'University College London Öğretim Üyesi Prof. Dr. Rose Luckin, yapay zeka ve eğitimi konuşmak üzere 16 Kasım’da Ankara’da TEDMEM Kürsü’nün konuğu oluyor.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5bee9afa7152d820945dabf6.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2018-11-16T10:25:00.258', 'RelatedNews': [], 'StartDate': '2018-11-16T10:25:00.258', 'Text': '<p>&Uuml;lkeler gelişen teknolojilerini ve &ouml;ğretim y&ouml;ntemlerini ileri g&ouml;t&uuml;rmek i&ccedil;in yapay zekayı konuşurken, konunun d&uuml;nya &uuml;zerindeki en etkili isimlerinden biri T&uuml;rkiye&rsquo;ye geliyor. University College London &Ouml;ğretim &Uuml;yesi Prof. Dr. Rose Luckin &ldquo;Yapay zeka &ouml;ğretmenlerin yerini alabilir mi?&rdquo; sorusuna yanıt vermek i&ccedil;in 16 Kasım&rsquo;da T&uuml;rk Eğitim Derneği&rsquo;nin (TED) D&uuml;ş&uuml;nce Kuruluşu TEDMEM&rsquo;in konuğu oluyor.</p>\n<p><strong>YAPAY ZEKA &Ouml;ĞRETMENLERİN YERİNİ ALIR MI?<br></strong>Yazılım, kodlama, siber g&uuml;venlik gibi pek &ccedil;ok alana etki eden yapay zeka,&nbsp; eğitim &ouml;ğretim uygulamalarında da kendini g&ouml;sterir hale geldi. Buradan yola &ccedil;ıkarak, d&uuml;nyanın &ouml;nde gelen &uuml;niversitelerinden biri olan Massachusetts Teknoloji Enstit&uuml;s&uuml; (MIT), Yapay Zeka Fak&uuml;ltesi kurmak i&ccedil;in &ccedil;alışmalara başladı. University College London &Ouml;ğretim &Uuml;yesi Prof. Dr. Rose Luckin, konuyu &ouml;ğretmenler, eğitim ve &ouml;ğrenciler &uuml;zerinden ele alacak. Luckin, d&uuml;nya &uuml;zerinde teknoloji hızla gelişirken, yapay zeka ve otomasyonun geleceğin işleri ve işyerlerini nasıl şekillendireceği, bu d&ouml;n&uuml;ş&uuml;mlerin eğitim &ouml;ğretim s&uuml;re&ccedil;lerine nasıl yansıyacağı konusunda TEDMEM K&uuml;rs&uuml;&rsquo;de konuşma yapacak. Yapay zeka ve insan zekasının nasıl bir arada var olabileceği ve buna bağlı olarak &ouml;ğretmenlerin rollerinin nasıl etkileneceğine dair konuların tartışılacağı oturumda, &ldquo;Yapay zeka &ouml;ğretmenlerin yerini alabilir mi&rdquo; sorusuna yanıt aranırken, Luckin 21&rsquo;nci y&uuml;zyıl robotların &ouml;ğrenme ve &ouml;ğretme s&uuml;re&ccedil;lerinde &ouml;ğretmenlerle işbirliği i&ccedil;inde &ccedil;alıştığı sınıf ortamlarını tasvir edecek.</p>\n<p><strong><span style="color: #ff0000;">PROF. DR. ROSE LUCKİN KİMDİR?</span><br></strong>Doktorasını bilişsel bilimler alanında Sussex &Uuml;niversitesi&rsquo;nden alan Rose Luckin yapay zekanın eğitim alanına uygulanmasıyla ilgileniyor. Araştırmalarının pek &ccedil;oğu, eğitim sistemlerinin geliştirilmesinde eğitim teknolojileri i&ccedil;inde akıllı teknolojinin yeri ve etkin kullanımını konu ediniyor. Dr. Luckin ayrıca &ouml;ğrenci ve &ouml;ğretmenlerin &ouml;ğrenme s&uuml;recinin &lsquo;kara kutu&rsquo;sunu anlamalarına yardımcı olmak i&ccedil;in eğitimde yapay zekanın kullanımına &ouml;zel &ouml;nem veriyor. Bu ama&ccedil;la sınıf i&ccedil;inde &ouml;ğrenci ve &ouml;ğretmene yardımcı olması amacıyla Colin adında bir robot geliştiriyor. Kariyerine rekt&ouml;r yardımcılığı ve bir d&ouml;nem orta&ouml;ğretim kademesinde &ouml;ğretmenlik gibi g&ouml;revleri sığdıran Dr. Luckin, şu anda University College London&rsquo;da &ouml;ğretim &uuml;yesi. Aynı zamanda &uuml;niversite b&uuml;nyesindeki eğitim teknolojileri araştırma ve uygulama merkezinde (EDUCATE) direkt&ouml;rl&uuml;k yapıyor. Ayrıca İngiltere&rsquo;de eğitim alanında en başarılı&nbsp; isimlerin yer aldığı&nbsp; Seldon List 2017&rsquo;de en etkili 20 isim arasında yer aldı.</p>\n<p>&nbsp;</p>', 'Title': 'Eğitimde yapay zeka konuşulacak', 'Url': 'http://www.hurriyet.com.tr/egitim/egitimde-yapay-zeka-konusulacak-41021404'}]}