{'Count': 5777, 'List': [{'Id': '41111807', 'ContentType': 'Article', 'Description': "İstanbul Valiliği, Esenyurt'ta bir düğünde 3 vatandaşın yaralanmasına sebebiyet veren 3 şüphelinin gözaltına alındığını bildirdi.", 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5fd23f0f254404f004d19a.jpg', 'Metadata': {'Title': ''}}, {'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5fd23f0f254404f004d19c.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-10T08:34:53.727', 'RelatedNews': [], 'StartDate': '2019-02-10T07:27:00', 'Text': '<p>İstanbul Valiliğinden yapılan a&ccedil;ıklamada, Esenyurt\'ta, İl&ccedil;e Kaymakamlığı koordinesinde, İl&ccedil;e Emniyet M&uuml;d&uuml;rl&uuml;ğ&uuml; ve başta Sinoplular Derneği olmak &uuml;zere sağduyulu hemşehrilerin iş birliğiyle provokatif girişimlerin başarısız olduğu belirtildi. <br><br> D&uuml;ğ&uuml;nde yaralanan 3 vatandaşın sevk edildikleri hastanelerde ayakta tedavi sonrasında taburcu edildikleri aktarılan a&ccedil;ıklamada, bu kişilerin yaralanmasına sebebiyet veren 3 ş&uuml;phelinin de g&ouml;zaltına alındığı kaydedildi. <br><br> Bahsedilen olayda &ouml;len ya da &ouml;ld&uuml;r&uuml;len hi&ccedil; kimse olmadığı halde, sosyal medya yoluyla halkı kin ve nefrete sevk etme y&ouml;n&uuml;nde, vatandaşlar ve yabancı misafirler arasında gerginliğe yol a&ccedil;abilecek provokatif paylaşımlar yapıldığının tespit edildiği bildirilen a&ccedil;ıklamada, şunlar kaydedildi: <br> "S&ouml;z konusu paylaşımlarda bulunanların tespiti ve haklarında yasal işlemlerin derhal başlatılmasıyla ilgili olarak İl Emniyet M&uuml;d&uuml;rl&uuml;ğ&uuml;m&uuml;z Siber Su&ccedil;larla M&uuml;cadele Şube M&uuml;d&uuml;rl&uuml;ğ&uuml; harekete ge&ccedil;irilmiştir."</p>\n<p>&lt;div class="hr-video-seperator-line" style="height:10px; background: #e20905;"&gt;&lt;/div&gt;</p>\n<p><strong>&lt;p&gt;&lt;strong&gt;SON 24 SAATTE YAŞANANLAR&lt;/strong&gt;&lt;/p&gt;</strong></p>\n<section id="41111860" class="insert insert-controls mceNonEditable" data-type="NewsVideo" data-silentstart="false" data-autostart="scroll" data-mouseovervolumeup="true" data-playsinline="false" data-pubname="hurriyet" data-pubcategory="hr_gundem" data-pubcontentvideo="41111807" data-viewtype="black" data-bartype="video" data-contenttype="0" data-showspot="0">Content Video - Son 24 saatte ne oldu? (10.02.2019)</section>', 'Title': "Valilik'ten Esenyurt açıklaması", 'Url': 'http://www.hurriyet.com.tr/gundem/valilikten-esenyurt-aciklamasi-41111807'}, {'Id': '41111018', 'ContentType': 'Article', 'Description': 'Almanya Başbakanı Angela Merkel, yapımı 11 yıl süren ve yaklaşık 1.5 milyar Euro’ya mal olan Dış İstihbarat Teşkilatı BND’nin yeni merkezini açtı. BND merkezini en meşgul edecek konuların yalan haberlerle başa çıkma, Suriye ve DEAŞ ile siber tehlike olduğunu söyleyen Merkel İngiltere, Fransa ve ABD istihbarat servisleriyle iş birliğinin önemine işaret etti.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5e90720f254412b0177d75.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-09T08:34:20.517', 'RelatedNews': [], 'StartDate': '2019-02-09T08:34:20.517', 'Text': '<p>ALMANYA Dış İstihbarat Teşkilatının (BND) Berlin&rsquo;deki yeni merkezi hizmete girdi. BND&rsquo;nin yeni merkezi tam 11 yılda tamamlandı. Yapımı i&ccedil;in 1,1 milyar, i&ccedil; dekorasyonu i&ccedil;in de 206 milyon Euro harcanan merkezde yaklaşık 4 bin kişi &ccedil;alışıyor. Tesisin a&ccedil;ılışında konuşan Merkel, internet &uuml;zerinden haberlerin &ccedil;ok hızlı yayıldığını, buradaki bilgilerin manip&uuml;latif olabileceği veya devlet propagandası olarak da kullanılabileceğine dikkati &ccedil;ekti ve &ldquo;Bundan dolayı hibrit savaşın bir par&ccedil;ası olarak sahte haberlerle başa &ccedil;ıkmayı &ouml;ğrenmeliyiz. Bana g&ouml;re bu, Almanya&rsquo;nın gelecekteki g&uuml;venlik ve toplumum birlikteliği i&ccedil;in &ouml;nemli&rdquo; dedi.</p>\n<p><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5c5e907d0f254412b0177d77" width="100%"></p>\n<p>DEAŞ BİR OYUN TOPU<br>Ger&ccedil;eklerle y&uuml;zleşmek gerektiğini vurgulayan Merkel, haberlerin hızlı değerlendirilmesi konusunda istihbarat teşkilatlarına b&uuml;y&uuml;k sorumluluk d&uuml;şt&uuml;ğ&uuml;n&uuml; de kaydetti. Gelecekte BND merkezini meşgul edecek konulardan birisinin de Suriye&rsquo;deki durumun olduğunu ifade eden Angela Merkel, ter&ouml;r &ouml;rg&uuml;t&uuml; DEAŞ&rsquo;ın p&uuml;sk&uuml;rt&uuml;ld&uuml;ğ&uuml;n&uuml;, ancak tamamen temizlenemediğini belirtti. DEAŞ&rsquo;ın daha &ccedil;ok asimetrik bir savaşa giriştiğini ve tehlikeli olduğuna vurgu yapan Almanya Başbakanı Merkel, Suriye&rsquo;nin stratejik olarak &ouml;nemli bir b&ouml;lgede &ldquo;oyun topu&rdquo; haline geldiğini aktardı.</p>\n<p><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5c5e90860f254412b0177d79" width="100%"></p>\n<p>İNGİLTERE, FRANSA VE ABD İŞBİRLİĞİ HAYATİ &Ouml;NEMDE<br>BND&rsquo;nin ilgilenmesi gereken bir diğer konunun siber tehlike olduğunu ifade eden Merkel, iletişim teknolojilerinin korunması gerektiğini dile getirdi. İngiltere, Fransa ve ABD&rsquo;nin istihbarat servisleriyle iş birliğinin &ouml;nemine işaret eden Angela Merkel, ABD ile iş birliğinin &ouml;zellikle ter&ouml;r tehlikesi a&ccedil;ısından hayati &ouml;nem taşıdığını kaydetti.</p>', 'Title': 'İstihbaratın yeni kalesini Merkel açtı! 11 yılda bitti 1.5 milyar Euro harcandı', 'Url': 'http://www.hurriyet.com.tr/avrupa/istihbaratin-yeni-kalesini-merkel-acti-11-yilda-bitti-1-5-milyar-euro-harcandi-41111018'}, {'Id': '41109735', 'ContentType': 'Article', 'Description': 'International Data Corporation (IDC) analistleri tarafından hazırlanan 2019 IDC Türkiye Öngörüleri raporu yayınlandı. IDC Türkiye Öngörüleri raporuna göre ekonomideki bazı belirsizliklere rağmen dijitalleşme tüm kurumlarda önemli yatırımlarla sürüyor. Telekomünikasyon, finans, kamu, üretim ve perakende en çok BT harcaması yapan sektörler olarak öne çıkarken, özellikle telekom operatörleri dijital servis sağlayıcı olma yönünde kayda değer yatırımlar gerçekleştiriyor.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5d21ca0f2544056cd540c4.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-08T06:29:32.606', 'RelatedNews': [], 'StartDate': '2019-02-08T06:29:32.606', 'Text': '<p>IDC&rsquo;nin ilk kez &uuml;lkemizde d&uuml;zenlediği &ldquo;Dijital D&ouml;n&uuml;ş&uuml;m&uuml;n Liderleri&rdquo; de bu etkinlik kapsamında a&ccedil;ıklandı.&nbsp;</p>\n<p>IDC T&uuml;rkiye tarafından d&uuml;zenlenen 2019 IDC T&uuml;rkiye &Ouml;ng&ouml;r&uuml;leri etkinliği, 7 Şubat&rsquo;ta Microsoft T&uuml;rkiye ev sahipliğinde ger&ccedil;ekleştirildi. D&ouml;rd&uuml;nc&uuml; kez d&uuml;zenlenen IDC T&uuml;rkiye &Ouml;ng&ouml;r&uuml;leri etkinliğine bu yıl da IDC T&uuml;rkiye &Uuml;lke Direkt&ouml;r&uuml; Nevin &Ccedil;izmecioğulları, IDC T&uuml;rkiye analistleri, &ouml;nde gelen kurumların CIO&rsquo;ları ve lider BİT (Bilgi ve İletişim Teknolojileri) tedarik&ccedil;ileri katıldı. Rapora g&ouml;re 2019 yılı i&ccedil;inde T&uuml;rkiye&rsquo;de kurumların ger&ccedil;ekleştireceği bilişim ve iletişim teknolojisi harcamalarının 17,1 milyar Amerikan Doları b&uuml;y&uuml;kl&uuml;ğ&uuml;ne ulaşması &ouml;ng&ouml;r&uuml;l&uuml;yor.&nbsp;</p>\n<p>Genel se&ccedil;imlerin ardından &ouml;zellikle yılın ikinci yarısından sonra etkisini arttıran makroekonomik zorlukların T&uuml;rkiye\'nin BİT harcamalarını g&ouml;zle g&ouml;r&uuml;l&uuml;r şekilde etkilediğini belirten IDC T&uuml;rkiye &Uuml;lke Direkt&ouml;r&uuml; Nevin &Ccedil;izmecioğulları, rapora yansıyan gelişmeler hakkında şunları s&ouml;yledi:</p>\n<p>"Global harcama ve istihdam tedbirleri, artan rekabet ve k&acirc;rlılık baskısı; yerelde T&uuml;rk Lirası\'nın ABD Doları karşısında hızlı değer kaybı ve dalgalanması, kamu ve &ouml;zel sekt&ouml;rde faaliyet g&ouml;steren kurumların BT yatırımlarını tekrar g&ouml;zden ge&ccedil;irmelerine ve &ouml;telemelerine yol a&ccedil;tı. T&uuml;m olumsuzluklara rağmen, T&uuml;rkiye pazarında kalıcı yer edinmek isteyen ve uzun vadeli d&uuml;ş&uuml;nen işletmelerin teknolojiye yatırım yapmaya devam ettiklerini g&ouml;zlemliyoruz. Bu belirsizlik ortamında şirketler i&ccedil;in dijital d&ouml;n&uuml;ş&uuml;m&uuml;n &ouml;nemi &ccedil;ok daha net bir şekilde ortaya &ccedil;ıkıyor. &Ouml;n&uuml;m&uuml;zdeki d&ouml;nemde b&uuml;y&uuml;yen startup ekosisteminin de katkısı ile, blokzinciri, siber g&uuml;venlik, 5G, robotik s&uuml;re&ccedil; otomasyonu gibi yeni teknolojilerde bir&ccedil;ok işbirliğinin, yeni yatırımların ve projelerin hayata ge&ccedil;mesini &ouml;ng&ouml;r&uuml;yoruz".</p>\n<p>&nbsp;IDC, 2019 yılında, T&uuml;rkiye telekom servisleri haricinde kalan BT pazarının 8,3 milyar dolar seviyesinde olmasını bekliyor. Donanım ağırlıklı pazarda, BT hizmetleri ve yazılım alt kırılımları, IDC\'nin &ouml;ng&ouml;rd&uuml;ğ&uuml; tahmini y&uuml;zde 3,8\'lik yıllık b&uuml;y&uuml;me oranlarıyla en hızlı b&uuml;y&uuml;yen alanlar olarak &ouml;ne &ccedil;ıkıyor.&nbsp;</p>\n<p>Telekom&uuml;nikasyon, finans, kamu, &uuml;retim ve perakende en &ccedil;ok BT harcaması yapan sekt&ouml;rler olarak dikkat &ccedil;ekerken, &ouml;zellikle telekom operat&ouml;rleri dijital servis sağlayıcı olma y&ouml;n&uuml;nde kayda değer yatırımlar ger&ccedil;ekleştiriyor. Finans sekt&ouml;r&uuml; ise yatırımlarını bir yandan reg&uuml;lasyon uyumunu sağlama &ccedil;er&ccedil;evesinde şekillendirirken, diğer yandan blokzinciri, Open API gibi yeni teknolojilerle m&uuml;şteri deneyimini iyileştirmeye ve operasyonel verimliliğe odaklanıyor.&nbsp;</p>\n<p><strong>IDC analistlerine g&ouml;re 2019 ve &ouml;tesi i&ccedil;in beş kapsayıcı eğilim T&uuml;rkiye&rsquo;nin bilişim portresini &ccedil;izecek</strong></p>\n<p>Yenilik&ccedil;ilik (inovasyon) ve işletmeye sağlanan değer T&uuml;rkiye\'deki CIO\'ların en kritik &ouml;nceliği haline gelerek gelecekteki BT yatırımları &uuml;zerinde etkili olacak.<br>Şirketler daha yenilik&ccedil;i ve &ccedil;evik olmak adına teknoloji girişimleri ile &ccedil;ok daha fazla etkileşime girecek.<br><br>Robotik s&uuml;re&ccedil; otomasyonu şirketlerin işg&uuml;c&uuml; maliyetini d&uuml;ş&uuml;rmek ve operasyonel verimliliğini artırmak i&ccedil;in en &ouml;nemli &ccedil;&ouml;z&uuml;mlerden birine d&ouml;n&uuml;şecek.<br>B&uuml;y&uuml;k veri ve analitik alanında artan yatırımlar veri mimarisinin &ouml;nemini ortaya &ccedil;ıkartacak.<br><br>Bulut servisleri sağladığı esneklik ile dijital d&ouml;n&uuml;ş&uuml;m projelerinin en m&uuml;him bileşenlerinden biri haline gelecek.<br><br>Son d&ouml;rt yılda olduğu gibi, bu yıl da etkinliğe ev sahipliği yapan Microsoft T&uuml;rkiye Genel M&uuml;d&uuml;r&uuml; Murat Kansu, konuşmasında geleceğin teknolojilerine y&ouml;n veren y&ouml;neticilerle birarada olmaktan duyduğu memnuniyeti şu s&ouml;zlerle dile getirdi:&nbsp;</p>\n<p>&ldquo;Tam 25 yıldır, T&uuml;rkiye&rsquo;nin dijital d&ouml;n&uuml;ş&uuml;m s&uuml;recinde, d&uuml;nyada en &ouml;n saflarda yer alması i&ccedil;in, bilişim ekosistemini destekliyoruz. Bu ama&ccedil; doğrultusunda 400&rsquo;e yakın &ccedil;alışanımız ve 10 binin &uuml;zerindeki iş ortağı ağımız ile T&uuml;rkiye&rsquo;de bulut bilişimle iktisadi ve sosyal kalkınmanın arkasındaki itici g&uuml;&ccedil; olmak i&ccedil;in &ccedil;alışıyoruz. Bug&uuml;n burada, yatırımları ve &ccedil;alışmaları ile sekt&ouml;re &ouml;rnek olan IDC&rsquo;nin Danışma Kurulu &uuml;yeleri ile birarada olmaktan dolayı &ccedil;ok mutluyuz. T&uuml;rkiye&rsquo;nin dijital d&ouml;n&uuml;ş&uuml;m&uuml;ne sunulan katkılar bizi heyecanlandırmaya devam ediyor. Bu a&ccedil;ıdan, IDC&rsquo;nin ufuk a&ccedil;ıcı araştırmaları ve &ouml;ng&ouml;r&uuml;leri hepimiz i&ccedil;in &ccedil;ok değerli. Şu a&ccedil;ık ki, yeni bir dijital &ccedil;ağın i&ccedil;indeyiz ve gelişim i&ccedil;in d&ouml;n&uuml;ş&uuml;m&uuml; tetikleyecek bir anlayış şart. Buna paralel olarak, teknoloji alanında yetenekli ve yenilik&ccedil;i liderlere duyulan ihtiya&ccedil;, son olarak Davos&rsquo;ta da g&uuml;ndeme geldi. B&ouml;yle yenilik&ccedil;i bir ortamın sağlanması i&ccedil;in &ouml;ncelikle teknoloji konusunda yetenek a&ccedil;ığının kapanması gerekiyor. Araştırmalar g&ouml;steriyor ki, buluta yatırım yapan şirketler, gelecek 5 yıl i&ccedil;inde 15 milyar dolar net yeni gelir elde edebilecek. Teknoloji harcamalarının yanında IT alanında istihdam da artacak. IDC araştırmasına g&ouml;re 2022 yılında bulut bilişimle ilgili 130 bin yeni iş imk&acirc;nı doğacak. Bug&uuml;n, teknolojiye dayalı meslekler işg&uuml;c&uuml;n&uuml;n y&uuml;zde 50\'sini oluştururken bu oran &ouml;n&uuml;m&uuml;zdeki on yılda y&uuml;zde 77\'ye &ccedil;ıkacak. Şu an, d&uuml;nyada işverenlerin y&uuml;zde 45\'i ihtiya&ccedil; duydukları yetenekli elemanları bulamıyor. T&uuml;rkiye &ouml;zelinde, işverenlerin y&uuml;zde 66\'sı ise mevcut iş pozisyonlarını doldurmakta zorluk &ccedil;ekiyor. Biz de, Microsoft olarak, &ouml;ğrencilerin yeteneklerini artırması ve iş hayatına hazırlanan gen&ccedil;lerin g&uuml;&ccedil;lenmesi i&ccedil;in Microsoft Cloud Society programını geliştirdik. Geleceğin teknolojinin bulut &uuml;zerinden &ccedil;alışacağı ger&ccedil;eğini g&ouml;z &ouml;n&uuml;nde bulundurarak, bu girişimle isteyen herkesi bulut uzmanı olmaya davet ediyoruz. Yatırımlarımız, yeni iş ortaklıklarımız ve t&uuml;m operasyonlarımızla, T&uuml;rkiye&rsquo;nin dijital d&ouml;n&uuml;ş&uuml;m&uuml;nde &ouml;nemli bir oyuncu olmaya devam edeceğiz.&rdquo;</p>\n<p>IDC T&uuml;rkiye 2019 T&uuml;rkiye &Ouml;ng&ouml;r&uuml;leri etkinliğinde dijitalleşmenin &ouml;nde gelen liderleri, Eczacıbaşı Holding CIO&rsquo;su Levent Kızıltan, Akbank BT Mimari ve Temel Bankacılık Uygulama ve Geliştirme B&ouml;l&uuml;m Başkanı İlker Altıntaş, Bor&ccedil;elik CDO/CTO&rsquo;su Mustafa Ayhan, DeFacto CIO&rsquo;su Cengiz G&uuml;rer, EnerjiSA İnsan Kaynakları ve Bilişim Başkanı G&uuml;l Erol, Ko&ccedil; Holding Dijital D&ouml;n&uuml;ş&uuml;m Lideri Dr. Murad Arda&ccedil;, Unilever T&uuml;rkiye ve Orta Asya IT Direkt&ouml;r&uuml; Şirin Aktaş , BSH Ev Aletleri CIO&rsquo;su Berke Menekli, Ko&ccedil;Sistem Genel M&uuml;d&uuml;r&uuml; Mehmet Ali Akarca, Netaş CFO&rsquo;su İlker &Ccedil;alışkan, , Dell-EMC Genel M&uuml;d&uuml;r&uuml; Sinan Dumlu, Hitachi Vantara Genel M&uuml;d&uuml;r&uuml; &Ouml;nder S&ouml;nmez, IBM Global Teknoloji Servisleri &Uuml;lke Lideri Bur&ccedil;ak Soydan , HPE Genel M&uuml;d&uuml;r&uuml; G&uuml;ng&ouml;r Kaymak, Sabancı Dijital Genel M&uuml;d&uuml;r&uuml; Burak Aydın ve Data Market Genel M&uuml;d&uuml;r&uuml; Murat Boyla kurumlarının bu alandaki vizyonları ve yatırımları hakkında bilgi verdi.</p>', 'Title': 'Bilgi ve iletişim teknolojisi harcamaları 17,1 milyar dolara ulaşacak', 'Url': 'http://www.hurriyet.com.tr/teknoloji/bilgi-ve-iletisim-teknolojisi-harcamalari-17-1-milyar-dolara-ulasacak-41109735'}, {'Id': '41109630', 'ContentType': 'Article', 'Description': '20 yaşındaki Manisalı iklimlendirme öğrencisi Ahmet Mersin, Hollanda Merkez Bankası’ndan Pentagon’a kadar birçok dev firma ve kuruluşun dijital güvenlik açıklarını ortaya çıkardı. Xiaomi, Uber, Mastercard, Yandex, Nasa, Amazon, Intel, eBay ve Huawei gibi dev firmaların da güvenlik açıklarını tespit eden Mersin, bu firmalar tarafından para ve çeşitli tebrik mesajları ile ödüllendirildi.\n', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5cb4bd67b0a925503a18d0.jpg', 'Metadata': {'Title': ''}}, {'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5cb4c167b0a925503a18d2.jpg', 'Metadata': {'Title': ''}}, {'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5cb4c167b0a925503a18d4.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-07T22:45:15.621', 'RelatedNews': [], 'StartDate': '2019-02-08T05:30:00', 'Text': '<p><strong>TEKNOLOJİNİN </strong>gelişmesi ile beraber insan hayatını kolaylaştıran uygulama ve hizmetler hızla yaygınlaşmaya başladı. İletişimden ulaşıma, sağlıktan bankacılığa kadar neredeyse her alanda kullanılan uygulamalar her ne kadar insan hayatını hızlandırsa da aynı zamanda bu işlemlerden elde edilen verilerin g&uuml;venliği hep tartışıldı. Hatta son d&ouml;nemde m&uuml;şteri verilerini korumayan ve başka iş ortakları ile paylaşan dev teknoloji firmaları bu konuda b&uuml;y&uuml;k cezalar aldı. Veri g&uuml;venliğinin son derece &ouml;ne &ccedil;ıktığı bu ortamda 20 yaşındaki bir T&uuml;rk genci d&uuml;nyanın en b&uuml;y&uuml;k teknoloji devlerinin a&ccedil;ıklarını bulup kapatılmasını sağlayarak b&uuml;y&uuml;k bir başarı elde etti.</p>\n<p><strong>MERKEZ&rsquo;DE A&Ccedil;IK</strong></p>\n<p>Balıkesir &Uuml;niversitesi&rsquo;nde İklimlendirme B&ouml;l&uuml;m&uuml;&rsquo;nde okuyan 20 yaşındaki Ahmet Mersin, yaklaşık 3 yıl &ouml;nce teknoloji devlerinin g&uuml;venlik a&ccedil;ıklarını aramaya başladı. D&uuml;nyada milyonlarca kullanıcısı olan ve &ccedil;ok &ouml;nemli kişisel bilgileri b&uuml;nyelerinde barındıran Mastercard, Yandex, Uber, Huawei, Xiaomi, Nasa, Amazon, Adobe, General Motors, eBay ve Intel gibi devlerin a&ccedil;ıklarını bulup daha sonra bu a&ccedil;ıkların kapatılmasını sağlayan Mersin, son olarak Hollanda Merkez Bankası&rsquo;ndaki sunucularda bulduğu a&ccedil;ığı kapatarak Hollanda vatandaşlarının kimlik bilgilerinin k&ouml;t&uuml; niyetli kişilerin eline ge&ccedil;mesini engelledi. Banka Mersin&rsquo;e bir teşekk&uuml;r mektubu g&ouml;ndererek sistemdeki a&ccedil;ığı onun sayesinde kapattıklarını iletti ve para &ouml;d&uuml;l&uuml; g&ouml;nderdi.</p>\n<p><strong>PENTAGON&rsquo;U ARAŞTIRDI</strong></p>\n<p><strong><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5c5cb4c667b0a925503a18d6" width="100%"><br></strong></p>\n<p>2 yıl &ouml;nce d&uuml;nyanın en fazla satan akıllı telefon markalarından olan Xiaomi&rsquo;nin kullanıcı bilgilerini gerektiği gibi koruyamadığını tespit eden Mersin, bu a&ccedil;ığı teknoloji devine bildirerek milyonlarca Xiaomi kullanıcısının şifrelerinin 3. şahısların eline ge&ccedil;mesini engelledi. Xiaomi, sistemdeki g&uuml;venlik a&ccedil;ığını kapattıktan sonra Mersin&rsquo;e hediye g&ouml;nderdi. Xiaomi&rsquo;deki a&ccedil;ığı tespit ettikten sonra bu konudaki arayışlarını hızlandırdığını belirten Ahmet Mersin, &ldquo;Daha sonra Pentagon başta olmak &uuml;zere y&uuml;ksek g&uuml;venlikle korunan ve a&ccedil;ık bulması zor olan t&uuml;m kurumların internet sitelerini ve uygulamalarını mercek altına aldım. ABD Savunma Bakanlığı ve Ulusal G&uuml;venlik Ajansı&rsquo;nda (NSA) g&uuml;venlik a&ccedil;ığı tespit ettim. Daha sonra Uber&rsquo;de bir a&ccedil;ık buldum. Bu a&ccedil;ık sayesinde t&uuml;m Uber kullanıcılarının telefonlarına erişilebiliyor ve kredi kartı bilgileri g&ouml;r&uuml;l&uuml;p onların haberi olmadan kameralarından ortam kaydı dahi yapılabiliyordu. Mastercard ve Yandex&rsquo;te de t&uuml;m kullanıcı bilgilerinin &ccedil;alınabileceği bir a&ccedil;ığı bulup d&uuml;zeltilmesini sağladım. Ayrıca Huawei&rsquo;nin &uuml;rettiği modemlerde de benzer a&ccedil;ıkları tespit edip kapatılması i&ccedil;in gerekli &ccedil;alışmaları yaptım&rdquo; şeklinde konuştu.</p>\n<p>&nbsp;</p>\n<p><strong><span style="color: #ff0000;">MERAKI MESLEK LİSESİNDE BAŞLADI</span></strong></p>\n<p><strong><span style="color: #ff0000;"><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5c5cb4c167b0a925503a18d2" width="100%"><br></span></strong></p>\n<p><strong>MANİSA&rsquo;NIN</strong> Yunusemre il&ccedil;esinde yaşanan Ahmet Mersin, ilk olarak 17 yaşındayken Pentagon&rsquo;un a&ccedil;ıklarını araştırdığını belirtti. Meslek lisesinde iklimlendirme &ouml;ğrencisiyken bu işlere merak duymaya başladığını ifade eden Mersin, şunları s&ouml;yledi:&nbsp; &ldquo;Lise son sınıfta yazılım ile ilgili uluslararası yarışmalar g&ouml;rd&uuml;m. Bu konudaki gelişmeleri takip etmeye başladım ve siber g&uuml;venlik alanına yoğunlaştım. Uygulama ve sitelerdeki eksiklikleri bulduk&ccedil;a yeni şeyler &ouml;ğrendim, &ouml;ğrenmeye de devam edeceğim&rdquo; ifadelerini kullandı.</p>\n<p><strong><span style="color: #ff0000;">&lsquo;AKLIMDA GOOGLE VAR&rsquo; </span></strong></p>\n<p><strong>BİLGİSAYAR </strong>ve yazılımla ilgilenmeye başladıktan sonra bilimin evrendeki bir &ccedil;ok soruya cevap verebileceğini fark ettiğini s&ouml;yleyen Ahmet Mersin, H&uuml;rriyet&rsquo;e konuştu. Mersin, &ldquo;&Ouml;mr&uuml;m&uuml; bilime ve evrendeki soruları cevaplamak i&ccedil;in &ccedil;alışmaya adayacağım. Şu anda her şeyin başındayım. Uluslararası alanda yazılım alanında &uuml;lkem adına &ouml;nemli işlere imza atmaya &ccedil;alışacağım. En b&uuml;y&uuml;k hedefim arkamda &ouml;nemli işler bırakmak. D&uuml;nyada b&uuml;y&uuml;k şirketleri koruyan dev siber g&uuml;venlik ekipleri var. Ben de kısa s&uuml;rede o ekiplerden birinin &uuml;yesi olmayı hedefliyorum. A&ccedil;ık&ccedil;ası aklımda Google var&rdquo; dedi.</p>\n<p><strong><span style="color: #ff0000;">500 DOLARLIK &Ouml;D&Uuml;L </span></strong></p>\n<p><strong>YAPTIĞI </strong>&ccedil;alışmalarla teknoloji devlerinin sistemlerdeki a&ccedil;ıkları bulup kapatılmasını sağlayan Ahmet Mersin&rsquo;e firmalar tarafından &ccedil;ok sayıda teşekk&uuml;r mektubu g&ouml;nderildi. Mastercard, Intel ve Xiaomi, Bosch, Adobe, Huawei, eBay ve Uber tarafından onur listesine alınan Mersin&rsquo;e yaptığı &ccedil;alışmalar karşılında 500 dolarlık &ouml;d&uuml;ller verildi.</p>\n<p><strong><span style="color: #ff0000;">TEBRİK EDEN DE VAR ONUR LİSTESİNE ALAN DA </span></strong></p>\n<p>- Cisco tarafından tebrik edildi.</p>\n<p>- Apple tarafından tebrik edildi.</p>\n<p>- Nasa tarafından tebrik edildi.</p>\n<p>- Amazon tarafından tebrik edildi.</p>\n<p>- Offensive Security tarafından &uuml;st&uuml;n başarı &ouml;d&uuml;l&uuml;.</p>\n<p>- Zopim onur listesine aldı.</p>\n<p>- Bosch onur listesine aldı.</p>\n<p>- Intel tarafından takdir belgesi.</p>\n<p>- National Security Agency (NSA) tarafından &lsquo;Siber İstihbarat ve Takım &Ccedil;alışması&rsquo; sertifikası.</p>\n<p>- Cybrary tarafından Metasploit sertifikası.</p>\n<p>- Cybrary tarafından Penetration Tester sertifikası.</p>\n<p>- Google tarafından SEO &amp; E-Ticaret sertifikası.</p>\n<p>- Xiaomi onur listesine aldı.</p>\n<p>- Adobe onur listesine aldı.</p>\n<p>- Appcelerator onur listesine aldı.</p>\n<p>- Bah&ccedil;esehir &Uuml;niversitesi tarafından IOT 2 sertifikası.</p>\n<p>- Huawei onur listesine aldı. (CVE-2017-17309)</p>\n<p>- Private şirketi onur listesine aldı.</p>\n<p>- ABD Savunma Bakanlığı (Pentagon) onur listesine aldı.</p>\n<p>- eBay Kleinanzeigen onur listesine aldı.</p>\n<p>- General Motors (GM) onur listesine aldı.</p>\n<p>- Uber onur listesine aldı ve &ouml;d&uuml;llendirdi.</p>\n<p>- Voxility tarafından &ouml;d&uuml;llendirildi</p>\n<p>- Hotitem IT tarafından &ouml;d&uuml;llendirildi.</p>\n<p>- Albert Heijn tarafından &ouml;d&uuml;llendirildi</p>\n<p>- Next Cloud onur listesine aldı.</p>\n<p>- Nano onur listesine aldı.</p>\n<p>- Hollanda Merkez Bankası takdir belgesi verip &ouml;d&uuml;llendirdi.</p>\n<p>&nbsp;</p>', 'Title': 'Açık avcısı!\xa020 yaşındaki Mersin, dünya devlerinin güvenlik açıklarını ortaya çıkardı\xa0', 'Url': 'http://www.hurriyet.com.tr/ekonomi/acik-avcisi-20-yasindaki-mersin-dunya-devlerinin-guvenlik-aciklarini-ortaya-cikardi-41109630'}, {'Id': '41109642', 'ContentType': 'Article', 'Description': 'Teknoloji üretme yetkinliği yüksek genç bireylerin yetiştirilmesi amacıyla kurulan "Deneyap Teknoloji Atölyeleri"nde eğitim alacak öğrencilerin seçme sınavı için başvurular 10 Şubat\'ta sona erecek.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5cfd4e0f2544056cd53e75.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-08T03:53:51.907', 'RelatedNews': [], 'StartDate': '2019-02-08T03:53:51.907', 'Text': '<p>Teknoloji &uuml;retme yetkinliği y&uuml;ksek gen&ccedil; bireylerin yetiştirilmesi amacıyla kurulan "Deneyap Teknoloji At&ouml;lyeleri"nde tasarım-&uuml;retim, robotik-kodlama, elektronik programlama, yazılım teknolojileri, siber g&uuml;venlik, enerji teknolojileri, havacılık ve uzay, nanoteknoloji ve yapay zeka gibi alanlarda eğitim alacak &ouml;ğrencilerin se&ccedil;me sınavı i&ccedil;in başvurular 10 Şubat\'ta tamamlanacak.</p>\n<p>Sanayi ve Teknoloji Bakanlığından yapılan a&ccedil;ıklamaya g&ouml;re, mayısta eğitimlerine başlayacak "Deneyap Teknoloji At&ouml;lyeleri"nin se&ccedil;me sınavı i&ccedil;in başvuru s&uuml;resi 10 Şubat\'ta dolacak.</p>\n<p>Bilimsel &ouml;l&ccedil;me-değerlendirme teknikleriyle se&ccedil;ilecek &ouml;ğrenciler, eğitime dahil olabilmek i&ccedil;in matematik, fen, algoritma ve genel k&uuml;lt&uuml;r i&ccedil;eriklerinin olduğu, problem &ccedil;&ouml;zme, eleştirel d&uuml;ş&uuml;nebilme ve veri yorumlayabilme becerilerinin &ouml;l&ccedil;&uuml;leceği yazılı sınava girecek. Bu sınavda başarı g&ouml;steren &ouml;ğrenciler nisan ayında yapılacak uygulama sınavına dahil edilecek.</p>\n<p>Se&ccedil;me sınavı, 17 Mart\'ta Adana, Ankara, Antalya, Edirne, Erzurum, Eskişehir, Hakkari, İzmir, Konya, Manisa, Muğla ve Trabzon\'da yapılacak. Sınavlara, 4, 5, 8, ve 9. sınıflarla lise hazırlık sınıfı &ouml;ğrencileri başvurabilecek.</p>\n<p>A&ccedil;ıklamada g&ouml;r&uuml;şlerine yer verilen Sanayi ve Teknoloji Bakanı Mustafa Varank, Deneyap Projesi\'nin fırsat eşitliğini sağlayıcı y&ouml;n&uuml;n&uuml;n &ouml;nemli olduğunu belirterek, sınav ve eğitim i&ccedil;in &ouml;ğrencilerden &uuml;cret alınmayacağını bildirdi.</p>\n<p>"Deneyap Teknoloji At&ouml;lyeleri"nin se&ccedil;me sınavı ve başvuru s&uuml;re&ccedil;lerine ilişkin Twitter hesabı &uuml;zerinden de paylaşım yapan Varank, "Deneyap Teknoloji At&ouml;lyeleri&rsquo;ne geleceğin teknoloji yıldızlarını bekliyoruz." ifadesini kullandı.</p>\n<p><strong>Hakkari\'den Edirne\'ye<br></strong><br>Sanayi ve Teknoloji Bakanlığı &ouml;nc&uuml;l&uuml;ğ&uuml;nde, Gen&ccedil;lik ve Spor Bakanlığı, T&Uuml;BİTAK ve T&uuml;rkiye Teknoloji Takımı Vakfının ortak &ccedil;alışması sonucu başlatılan Deneyap Projesi ile kurulacak teknoloji at&ouml;lyelerinde, yenilik&ccedil;i bir eğitim modeli esas alınarak, tasarım-&uuml;retim, robotik-kodlama, elektronik programlama, yazılım teknolojileri, siber g&uuml;venlik, enerji teknolojileri, havacılık ve uzay, nanoteknoloji ve yapay zeka gibi alanlarda uygulamalı eğitimler verilmesi planlanıyor.</p>\n<p>Hakkari\'den Edirne\'ye "Milli Teknoloji G&uuml;&ccedil;l&uuml; Sanayi" vizyonuyla &ccedil;alışmalarını s&uuml;rd&uuml;ren Sanayi ve Teknoloji Bakanlığının Deneyap Projesi\'ni bu yıl sonunda 81 ile yaygınlaştırması bekleniyor. Projeyle "Milli Teknoloji Hamlesi"nin itici g&uuml;c&uuml;n&uuml; oluşturacak geleceğin teknoloji girişimcileri ve dijital d&ouml;n&uuml;ş&uuml;me liderlik edecek gen&ccedil; beyinler yetiştirilmesi ama&ccedil;lanıyor.</p>', 'Title': "'Deneyap Teknoloji Atölyeleri' başvurularında sona doğru", 'Url': 'http://www.hurriyet.com.tr/teknoloji/deneyap-teknoloji-atolyeleri-basvurularinda-sona-dogru-41109642'}, {'Id': '41109118', 'ContentType': 'Article', 'Description': 'Comparitech şirketinin yaptığı araştırma, siber güvenlik açısından en kötü ve en iyi durumdaki ülkeleri ortaya koydu.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5c1d16c03c0e446812fdc3.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-07T11:57:52.566', 'RelatedNews': [], 'StartDate': '2019-02-07T11:57:00', 'Text': "<p>Siber g&uuml;venlik a&ccedil;ısından en k&ouml;t&uuml; durumdaki ilk &uuml;&ccedil; &uuml;lkenin Cezayir, Endonezya ve Vietnam olduğu bildirildi.</p>\n<p>Quartz India sitesinin haberine g&ouml;re, İngiliz Comparitech şirketinin yaptığı araştırmada, d&uuml;nya genelinde 60 &uuml;lke i&ccedil;inde siber g&uuml;venliğin en k&ouml;t&uuml; durumda olduğu ilk 10, Cezayir, Endonezya, Vietnam, Tanzanya, &Ouml;zbekistan, Bangladeş, Pakistan, Belarus, İran ve Ukrayna olarak sıralandı.</p>\n<p>Araştırma, cep telefonlarının k&ouml;t&uuml;c&uuml;l yazılımdan en fazla etkilendiği ilk 5 &uuml;lkenin Bangladeş, Nijerya, İran, Tanzanya ve &Ccedil;in olduğunu ortaya koydu.</p>\n<p>Masa&uuml;st&uuml; bilgisayarların k&ouml;t&uuml;c&uuml;l yazılımdan en fazla etkilendiği &uuml;lkeler arasında Cezayir, Belarus, Ukrayna, Azerbaycan ve Endonezya'nın başı &ccedil;ektiği g&ouml;r&uuml;ld&uuml;.</p>\n<p>En iyi siber g&uuml;venliğe sahip ilk 5 &uuml;lkenin de Japonya, Fransa, Kanada, Danimarka ve ABD olduğu belirlendi.</p>\n<p>Araştırmada, siber saldırılara hazırlık, cep telefonu ve bilgisayarların k&ouml;t&uuml;c&uuml;l yazılıma maruz kalma oranları, finansal k&ouml;t&uuml; yazılım saldırılarının sayısı ve yasal mevzuat dahil 7 kritere g&ouml;re değerlendirme yapıldığı kaydedildi.</p>", 'Title': "En kötü siber güvenlik Cezayir'de", 'Url': 'http://www.hurriyet.com.tr/teknoloji/en-kotu-siber-guvenlik-cezayirde-41109118'}, {'Id': '41109093', 'ContentType': 'Article', 'Description': 'ABD’de California Eyalet Üniversitesinde görev yapan Dr. Darendeli, dünyada liderliğe oynamak isteyen her ülkenin kendi teknoloji merkezini kurmak zorunda olduğunu belirterek “Silikon Vadisi bir lokasyon değil bir kafa yapısıdır" dedi.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5c182ac03c0e446812fd79.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-07T11:36:25.815', 'RelatedNews': [], 'StartDate': '2019-02-07T11:36:00', 'Text': '<p>ABD&rsquo;de California Eyalet &Uuml;niversitesinde g&ouml;rev yapan&nbsp;Dr. İzzet Sıtkı Darendeli,&nbsp;d&uuml;nyada liderliğe oynamak isteyen her &uuml;lkenin kendi teknoloji merkezini kurmak zorunda olduğunu belirterek &ldquo;Silikon Vadisi&nbsp;bir lokasyon değil bir kafa yapısıdır." dedi.</p>\n<p>Do&ccedil;. Dr. Darendeli, d&uuml;nyadaki teknolojik gelişmeler ve T&uuml;rkiye&rsquo;nin yeri konusunda AA muhabirine değerlendirmelerde bulundu.</p>\n<p>D&uuml;nyada teknolojinin farklı d&ouml;nemlerde değişik hızlarda geliştiğini s&ouml;yleyen Darendeli, &ldquo;Makroekonomik ve global olaylardan dolayı, &ouml;nceden teknolojik gelişim belki de i&ccedil;inde bulunduğumuz d&ouml;neme g&ouml;re daha yavaştı. Bug&uuml;nlerde hem ekonomik imkanlar hem de altyapının d&uuml;nya &ccedil;apında gelişmesi nedeniyle teknoloji artık hızlanarak gelişiyor.&rdquo; diye konuştu.</p>\n<p>Darendeli, teknolojinin gelişme hızını belirleyip ona g&ouml;re pozisyon almanın hem&nbsp;<strong>T&uuml;rkiye</strong>&nbsp;hem de T&uuml;rkiye&rsquo;den &ccedil;ıkacak &ccedil;ok uluslu şirketler i&ccedil;in stratejik bir husus olduğunu vurguladı.</p>\n<h3>"Katma değeri y&uuml;ksek olan daha farklı buluşlara y&ouml;nelmek gerekiyor"</h3>\n<p>Gelişen teknoloji i&ccedil;erisinde Silikon Vadisi&rsquo;nin yapısına ilişkin Darendeli, &ldquo;D&uuml;nya ne kadar globalleşiyor, dijitalleşiyor ve kom&uuml;nikasyon teknolojileri hızla gelişiyor olsa de kompleks ve karmaşık teknolojilerden haberdar olmak ve inovasyonda &ouml;nc&uuml; olabilmek i&ccedil;in fiziksel yakınlık gerekiyor. Silikon Vadisi&rsquo;nin &ouml;nemi de buradan geliyor. En yeni teknoloji ve buluşlar belki sadece hala Silikon Vadisi&rsquo;nden &ccedil;ıkıyor.&rdquo; değerlendirmesinde bulundu.</p>\n<p>Darendeli, gelişmekte olan &uuml;lkelerin gelişmiş &uuml;lkelerdeki teknolojiyi aslında kolaylıkla yakalayabileceğini belirterek ş&ouml;yle konuştu:</p>\n<p>&ldquo;Ama ş&ouml;yle bir dinamik var, gelişmekte olan &uuml;lkelerde yanlış konulara odaklanmaları konusunda sahte ve zararlı bir kamuoyu oluşturuluyor, b&ouml;ylelikle gelişmekte olan &uuml;lkelere zaman kaybettiriliyor. Mesela &lsquo;Artık kendi Facebook\'umuzu geliştirelim.&rsquo; demek insan g&uuml;c&uuml; ve yatırım i&ccedil;in zaman kaybıdır. &Ccedil;&uuml;nk&uuml; biz bununla uğraşırken Facebook kendi yeni s&uuml;r&uuml;mlerini zaten piyasaya s&uuml;r&uuml;p rekabet avantajımızı elimizden alabiliyor. Bu nedenle katma değeri y&uuml;ksek olan daha farklı buluşlara y&ouml;nelmek gerekiyor.&rdquo;</p>\n<h3>&ldquo;Silikon Vadisi bir lokasyon değil bir kafa yapısıdır"</h3>\n<p>Silikon Vadilerinin gelişme i&ccedil;in ka&ccedil;ınılmaz bir gereklilik olduğunun altını &ccedil;izen Darendeli, &ldquo;Silikon Vadisi bir lokasyon değil bir kafa yapısıdır. Silikon Vadisi&rsquo;nin başarılı olmasını sağlayan y&uuml;ksek insan kapitalini &ccedil;ekmede bir cazibe merkezi olmasının yanında bu bireylerin bilgiyi kendilerine saklamaktan daha ziyade paylaşmak istiyor olması ve 1 kilometre &ccedil;apta sizden farklı d&uuml;ş&uuml;nen, katkı sağlayacak veya finans&ouml;r olacak insanlara kolayca erişebiliyor olmanızdır. Eğer yeni bir inovasyon &uuml;zerinde &ccedil;alışıyorsanız bu konuda sizle aynı hatta daha iyi kalitede olan insanlardan destek alıyorsunuz. Silikon Vadisi&rsquo;nden anlamak gereken belki de bu ortak organik paylaşımcı k&uuml;lt&uuml;r.&rdquo; ifadelerini kullandı.</p>\n<p>Darendeli, T&uuml;rkiye&rsquo;de Silikon Vadisi kurulup kurulamayacağı sorusunun artık belki de eskide kalmış olduğunu vurgulayarak &ldquo;D&uuml;nyada liderliğe oynamak isteyen her &uuml;lkenin bir Silikon Vadisi benzeri olmak zorunda. &Ouml;nceden teknoloji end&uuml;strisi bu kadar b&uuml;y&uuml;k değilken ve teknoloji g&uuml;nl&uuml;k yaşamımıza bu kadar etki etmiyorken tek bir Silikon Vadisi d&uuml;nyaya yetiyordu ama yakın zamanda da g&ouml;rmeye başladığımız &uuml;zere belki d&uuml;nya &ccedil;apında onlarca Silikon Vadisi&rsquo;ne ihtiya&ccedil; olacak. Bunlar farkı alanlarda uzmanlaşacak, aralarında rekabet olacak.&rdquo; diye konuştu.</p>\n<p>&Ccedil;in&rsquo;in yapay zeka, İsrail&rsquo;in siber g&uuml;venlik alanlarında Silikon Vadisi&rsquo;ni ge&ccedil;meye başladığına işaret eden Darendeli, &ldquo;Dolayısıyla her &uuml;lke, genel ama&ccedil;lı bir Silikon Vadisi kurmak yerine belli bir alanda uzmanlaşarak stratejik end&uuml;strileri se&ccedil;ip, daha dar temalı bir Silikon Vadisi oluşturmalı, gelişmekte olan &uuml;lkeleri ancak b&ouml;yle yakalayıp ge&ccedil;ebileceğimizi d&uuml;ş&uuml;n&uuml;yorum.&rdquo; dedi.</p>\n<h3>&ldquo;Savunma ve sağlık alanlarında fark yaratabiliriz&rdquo;</h3>\n<p>T&uuml;rkiye&rsquo;de inovasyon konusunda son yıllarda pozitif gelişmeler olduğuna işaret eden Darendeli, şunları kaydetti:</p>\n<p>&ldquo;Ben &ouml;zellikle artan stratejik ihtiya&ccedil;larımız ve h&acirc;lihazır ekosistemin yapısı sayesinde savunma sanayisi konusunda ciddi anlamda fark yaratacağımızı ve ayrıca sağlık sekt&ouml;r&uuml;nde de altyapımızın bir&ccedil;ok &uuml;lkeden ileride olması nedeniyle yeni teknolojilerde &ouml;nc&uuml; olabileceğimize inanıyorum. Bu konulara &uuml;niversitelerin de teknokent gibi yapılar &uuml;zerinden yoğunlaşmaları olursa &ccedil;ok daha başarılı olacağımıza eminim.&rdquo;</p>\n<p>Robert Kolej mezunu olan Darendeli, T&uuml;rkiye&rsquo;de Bilkent &Uuml;niversitesinde işletme alanında lisans, uluslararası ilişkiler &uuml;zerine de y&uuml;ksek lisansını tamamladıktan sonra 2010&rsquo;da MEB bursu ile Temple &Uuml;niversitesine "Stratejik Y&ouml;netim" &uuml;zerine İşletme Doktorası yapmaya geldi. &ldquo;Gelişmekte olan &uuml;lkelerin gelişmiş &uuml;lkeleri inovasyon bakımından nasıl yakalayabilir?&rdquo; sorusu &uuml;zerine tez &ccedil;alışmasını tamamlayan ve bir&ccedil;ok makalesi olan Darendeli, 2015 yılından beri California Eyalet &Uuml;niversitesinde Stratejik Y&ouml;netim &uuml;zerine dersler veriyor, aynı zaman da MUSIAD USA, Quantum3D gibi T&uuml;rk kurum ve şirketlerde Y&ouml;netim Kurulu &uuml;yesi ve danışman olarak g&ouml;rev yapıyor.</p>', 'Title': "'Silikon Vadisi bir lokasyon değil bir kafa yapısıdır'", 'Url': 'http://www.hurriyet.com.tr/teknoloji/silikon-vadisi-bir-lokasyon-degil-bir-kafa-yapisidir-41109093'}, {'Id': '41108890', 'ContentType': 'Article', 'Description': 'Radyo frekans (RF) teknolojisi çeşitli endüstriyel makineleri kontrol etmek için uzun zamandır kullanılıyor. Ama RF iletişim protokollerindeki yetersiz güvenlik, üretimin sabote edilmesinden sistemlerin kontrollerinin ele geçirilmesine ve izinsiz erişimlere kadar büyük sorunlara yol açabiliyor.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5c0198c03c0e446812faa2.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-07T09:59:55.698', 'RelatedNews': [], 'StartDate': '2019-02-07T09:59:00', 'Text': '<p>End&uuml;striyel makineleri kontrol etmeye yarayan radyo frekanslı (RF) kumandalar, g&uuml;nl&uuml;k hayatta kullanılan uzaktan kumandalara benziyor. Her cihazda istenileni yerine getirecek komutu radyo dalgalarıyla g&ouml;nderen bir verici (TX) bulunuyor. G&ouml;nderilen komutlar da diğer cihazdaki alıcı (RX) tarafından harekete d&ouml;n&uuml;şt&uuml;r&uuml;lerek bir garaj kapısını a&ccedil;ıyor ya da bir y&uuml;k&uuml;n vin&ccedil; ile kaldırılmasını sağlıyor. Bununla beraber end&uuml;striyel cihazlarda kullanılan kumandaların kritik g&uuml;venlik a&ccedil;ıkları bulunuyor.</p>\n<p>Trend Micro&rsquo;da g&ouml;revli araştırmacılar, inşaat alanlarında ve fabrikalarda kullanılan vin&ccedil;ler gibi b&uuml;y&uuml;k boyutlu makinelerin kontrollerinde bulunan zayıflıklar sonucunda dışarıdan erişim sağlanabildiğini keşfetti. Ger&ccedil;ekleştirilen farklı saldırı &ccedil;eşitleri sonucunda operat&ouml;rler, acil durdurma d&uuml;ğmesine (e-stop) basmalarına rağmen kontrol altındaki makine &ccedil;alıştırılabildi. End&uuml;striyel uzaktan kumandalara kolaylıkla sızılabilmesinin nedeninin on yıllardır değiştirilmeden kullanılan kendilerine has RF protokollerine dayanması olduğu belirtiliyor. End&uuml;stri 4.0 ve ardından end&uuml;striyel nesnelerin internetinin (IIoT) g&uuml;nl&uuml;k operasyonlarda daha fazla kullanılmaya başlanması, bu t&uuml;r b&uuml;y&uuml;k boyutlu makinelerle &ccedil;alışan sekt&ouml;rlerde de g&uuml;venliğe daha fazla ihtiya&ccedil; duyulmasına neden oluyor.</p>\n<p>Trend Micro araştırmacıları RF ile kontrol edilen cihazların yakınında bulunan bir saldırganın radyo trafiğini yakalayabildiğini, verileri istediği gibi değiştirebildiğini ve kendi isteğine bağlı komutlar &uuml;retebildiğini de keşfetti. Saldırgan, pille &ccedil;alışan ve bozuk para b&uuml;y&uuml;kl&uuml;ğ&uuml;ndeki basit bir radyo vericisiyle end&uuml;striyel makinelerin kontrol&uuml;n&uuml; fazla zorlanmadan ele ge&ccedil;irebiliyor. Ayrıca araştırmacılar RF kullanan garaj kapısı uzaktan kumandalarının end&uuml;striyel uzaktan kumandalara g&ouml;re daha iyi g&uuml;venliğe sahip olduğunu da fark etti.</p>\n<p>End&uuml;striyel cihazlardaki RF teknolojisi ile farklı ama&ccedil;lara y&ouml;nelik saldırılar d&uuml;zenlenebiliyor:</p>\n<p><strong>Sabotaj</strong>: &Uuml;retim tesisinin işlevine g&ouml;re sadece zarar vermek i&ccedil;in kullanılabileceği gibi diğer işletmelere ve hatta &uuml;retilen &uuml;r&uuml;n&uuml;n t&uuml;keticilerine kadar varan zararlara da yol a&ccedil;ılabiliyor. &Ouml;rneğin bir inşaat alanındaki olay firmaya aylar kaybettirebilir. Bir fabrikadaki olay ise uzun s&uuml;reli bir kesintiye, bunun giderilmesi i&ccedil;in harcanacak y&uuml;ksek meblağlara ve &uuml;retilecek &uuml;r&uuml;nde ortaya &ccedil;ıkabilecek problemlere yol a&ccedil;abilir.</p>\n<p><strong>Hırsızlık</strong>: B&uuml;y&uuml;k alanlarda kablolu bağlantı ile işlerin y&uuml;r&uuml;t&uuml;lmesi &ccedil;eşitli zorluklara neden olabileceğinden, otomatik işleyen limanlar ve terminallerde end&uuml;striyel RF teknolojisi kullanılıyor. Saldırganlar y&uuml;kleme operasyonlarına sızarak nakledilmekte olan &uuml;r&uuml;nleri &ccedil;alabilir. Bu t&uuml;r bir girişim sonunda ellerine ge&ccedil;ecek para, saldırganları daha da heveslendirir.</p>\n<p><strong>Fidye:</strong>&nbsp;Siber su&ccedil;lulara g&ouml;re ellerine ge&ccedil;ecek para, g&ouml;ze alınacak risk kadar b&uuml;y&uuml;kt&uuml;r. Bu y&uuml;zden de saldırı seviyelerini y&uuml;kseltebilirler. Saldırgan bir arıza yaratarak &uuml;retim tesisine s&uuml;rekli olarak zaman ve para kaybettirebilir, bunun durdurulması i&ccedil;in de fidye isteyebilir.</p>\n<p>End&uuml;striyel RF cihazlarının yenileme maliyetlerinin daha y&uuml;ksek olmasına rağmen son kullanıcılara y&ouml;nelik &uuml;r&uuml;nlerle karşılaştırıldığında &ccedil;ok daha uzun kullanım s&uuml;releri bulunuyor. Bu, g&uuml;venlik a&ccedil;ıklarının uzun yıllara yayılabileceğini g&ouml;steriyor. Ancak bu cihazlardaki g&uuml;venlik a&ccedil;ıklarının kapatılması m&uuml;mk&uuml;n.</p>\n<p>Şirket araştırmacılarının g&ouml;r&uuml;şt&uuml;ğ&uuml; bazı &uuml;reticiler gerekli &ouml;nlemleri aldıklarını ve yazılım g&uuml;ncellemelerini bile hazırladıklarını belirtiyor. Bazı &uuml;reticiler de bulunan g&uuml;venlik a&ccedil;ıklarının gerekli &ouml;nlemleri uygulayan yeni nesil cihazları etkilemeyeceğini s&ouml;yl&uuml;yor. Ancak genel olarak yamalama konusunda bir &ccedil;ekince var. Bunun nedeni de işlerin kesintiye uğramasından dolayı zarara uğranacak olması.</p>\n<p>&Uuml;retici firmaların uzun d&ouml;nemde bu sorunu &ccedil;&ouml;zmek i&ccedil;in &ouml;zel RF protokollerini kaldırıp a&ccedil;ık ve standartlara dayalı protokollere odaklanması gerekiyor. Bazı &uuml;reticiler yavaş yavaş da olsa 2.4 GHz bandına ge&ccedil;iyorlar b&ouml;ylece m&uuml;dahale girişimlerini azaltırken mesafeyi de sınırlıyorlar. D&uuml;ş&uuml;k Enerjili Bluetooth da artık standart bir se&ccedil;enek haline geliyor. D&uuml;ş&uuml;k Enerjili Bluetooth gibi standart ve a&ccedil;ık protokollerin benimsenmesiyle g&uuml;venlik seviyeleri artarken &uuml;reticilerin sırtında bir y&uuml;k olan &ouml;zel RF protokollerinin tasarlanması ve entegre edilmesi işi de ortadan kalkmaya başlıyor.</p>\n<p>Sistem entegrat&ouml;rleri olarak adlandırılan kullanıcılar da sanal engelleme &ouml;zelliklerine sahip cihazlar se&ccedil;meliler. B&ouml;ylece kumanda belli bir mesafenin dışına &ccedil;ıktığında end&uuml;striyle makineler işlemez hale gelecektir. Bu &ouml;zellik her ne kadar zafiyetleri ortadan kaldırmasa da saldırganın cihaza olduk&ccedil;a yakın olmasına b&ouml;ylece de herhangi bir saldırı sırasında saldırganın kolaylıkla yakalanmasına imkan verir.</p>', 'Title': 'Uzaktan kontrol edilen endüstriyel makineler tehlikede!', 'Url': 'http://www.hurriyet.com.tr/teknoloji/uzaktan-kontrol-edilen-endustriyel-makineler-tehlikede-41108890'}, {'Id': '41108861', 'ContentType': 'Article', 'Description': 'Son çeyrekle beraber tüm 2018’in istatistiklerini içeren Kaspersky Lab 4. Çeyrek DDoS Raporu, toplam DDoS saldırı sayısının bir önceki yıla göre %13 azaldığını gösterdi. Ancak, karışık ve HTTP flood saldırılarının süresinin arttığı gözlendi. Bu da saldırganların daha karmaşık DDoS saldırı tekniklerine geçtiği anlamına geliyor.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5bfc68c03c0e446812f992.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-07T09:37:45.97', 'RelatedNews': [], 'StartDate': '2019-02-07T09:37:45.97', 'Text': '<p>K&ouml;t&uuml; niyetli rakipler ve internette başkalarına zarar vermek isteyenlerin en kolay erişebildiği saldırı t&uuml;r&uuml;, d&uuml;ş&uuml;k maliyetli kiralık DDoS saldırıları oluyor. Hangi b&uuml;y&uuml;kl&uuml;kte veya sekt&ouml;rde olursa olsun t&uuml;m şirketler bu tehditle karşılaşabiliyor. Kullanıcılar ve m&uuml;şteriler şirketin internet &uuml;zerindeki kaynaklarına erişemediğinde bu durum gelir ve itibar kaybına yol a&ccedil;ıyor. DDoS saldırı sayısı 2018&rsquo;de azalmış olsa da saldırıların etkinliği azalmadığından hen&uuml;z sevinmeyi gerektiren bir durum yok. Kaspersky Lab araştırmacılarına g&ouml;re, kendisini basit DDoS saldırılarına karşı koruyacak &ccedil;&ouml;z&uuml;mler kullanan kurum sayısı arttığından, saldırganlar 2019&rsquo;da standart koruma &ouml;nlemlerini aşmak ve bu t&uuml;r tehditleri bir &uuml;st seviyeye taşımak i&ccedil;in kendilerini geliştirecek.</p>\n<p>Saldırı sayısı azalsa da Kaspersky Lab uzmanlarına g&ouml;re ortalama saldırı s&uuml;resinde artış var. Yıl başına kıyasla, saldırıların ortalama s&uuml;resi iki kattan fazla arttı. 1. &ccedil;eyrekte ortalama s&uuml;re 95 dakikayken 4. &ccedil;eyrekte bu s&uuml;re 218 dakikaya ulaştı. 2018&rsquo;de saldırıların neredeyse yarısını (%48) oluşturan UDP flood saldırılarının (saldırganların &ccedil;ok sayıda UDP paketi g&ouml;ndererek hedefin sunucu portlarını meşgul ederek m&uuml;şterilerin erişmesini engellediği saldırılar) &ccedil;ok kısa s&uuml;rd&uuml;ğ&uuml; ve 5 dakikayı nadiren aştığı g&ouml;zlendi.&nbsp;</p>\n<p>Kaspersky Lab uzmanlarına g&ouml;re UDP flood saldırılarının s&uuml;resindeki bu d&uuml;ş&uuml;ş, kolay ger&ccedil;ekleştirilen saldırılara ilginin azaldığını g&ouml;steriyor. Bu t&uuml;r DDoS saldırılarında karşı koruma y&ouml;ntemleri &ccedil;ok yaygın kullanılıyor, b&ouml;ylece &ccedil;ok vaka etki yaratmadan yok oluyor. Araştırmacılar, saldırganların UDP flood saldırıları d&uuml;zenleyerek hedefin korunup korunmadığını kontrol ettiğini d&uuml;ş&uuml;n&uuml;yor. Denemelerin başarısız olduğu anlaşıldığında saldırı kesiliyor.&nbsp;</p>\n<p>Aynı zamanda, HTTP istismarı gibi daha fazla zaman ve para gerektiren, daha karmaşık saldırılar daha uzun s&uuml;rebiliyor. HTTP flood y&ouml;ntemi ve HTTP bileşeniyle karışık saldırılar, payları az olsa da (sırasıyla %17 ve %14) t&uuml;m yıl boyunca d&uuml;zenlenen DDoS saldırıların toplam s&uuml;resinin %80&rsquo;ini oluşturuyorlar.&nbsp;</p>\n<p>Kaspersky DDoS Koruma Ekibi İş Geliştirme M&uuml;d&uuml;r&uuml; Alexey Kiselev, &ldquo;Basit DDoS saldırıları hedefine ulaşmadığında bu yolla para kazananların &ouml;n&uuml;nde iki se&ccedil;enek oluyor. DDoS saldırılar i&ccedil;in gereken kapasiteleri kripto madencilik gibi başka gelir kaynaklarına ayırmayı tercih edebilirler. Buna alternatif olarak, DDoS saldırısı d&uuml;zenleyenler teknik becerilerini artırmak zorunda kalabilir &ccedil;&uuml;nk&uuml; m&uuml;şterileri daha tecr&uuml;beli saldırganlar aramaya başlayacak. T&uuml;m bunlar g&ouml;z &ouml;n&uuml;nde bulundurulduğunda DDoS saldırılarının 2019&rsquo;da gelişeceğini, şirketlerin bunları tespit etmek ve korumakta zorlanacağını s&ouml;yleyebiliriz.&rdquo; dedi.&nbsp;</p>\n<p>Son &ccedil;eyrekte elde edilen bulgulara g&ouml;re, 4. &ccedil;eyrekte en uzun s&uuml;ren DDoS saldırısı 329 saat (neredeyse 14 g&uuml;n) s&uuml;rd&uuml;. Bu uzunlukta bir saldırı en son 2015 sonunda kaydedilmişti.</p>\n<p>En &ccedil;ok DDoS saldırısı d&uuml;zenleyen ilk &uuml;&ccedil; &uuml;lke değişmedi. &Ccedil;in birinciliği korumasına rağmen %77,67&rsquo;den %50,43&rsquo;e geriledi. ABD ikinci sırada yer almaya devam ediyor. &Uuml;&ccedil;&uuml;nc&uuml;l&uuml;kte ise yine Avustralya var.</p>\n<p>&nbsp;Hedef dağılımında ise &Ccedil;in yine ilk sırada fakat oranı %43,26&rsquo;ya d&uuml;şt&uuml; (3. &ccedil;eyrekte %70,58&rsquo;di).</p>\n<p>4. &ccedil;eyrekte en fazla komut ve kontrol sunucusuna ev sahipliği yapan &uuml;lkelerin sıralamasında değişiklikler g&ouml;r&uuml;ld&uuml;. ABD bir &ouml;nceki &ccedil;eyrekte olduğu gibi ilk sırada yer alırken, İngiltere ve Hollanda ikincilik ve &uuml;&ccedil;&uuml;nc&uuml;l&uuml;ğ&uuml; Rusya ve Yunanistan&rsquo;dan aldı. Bunun, belirtilen &uuml;lkelerdeki etkin C&amp;C Mirai sunucularının &ouml;nemli &ouml;l&ccedil;&uuml;de artması nedeniyle yaşandığı d&uuml;ş&uuml;n&uuml;l&uuml;yor.</p>', 'Title': 'Siber suçlular 2018’de basit DDoS operasyonlarından vazgeçti', 'Url': 'http://www.hurriyet.com.tr/teknoloji/siber-suclular-2018de-basit-ddos-operasyonlarindan-vazgecti-41108861'}, {'Id': '41108590', 'ContentType': 'Article', 'Description': 'Sevgililer günü dönemi, kötü adamların zararlı yazılımları bilgisayarlara bulaştırabilmek için kolladıkları fırsat zamanlarından biri. Amaç, kişinin bilgisayar, tablet ya da telefonundaki özel bilgilere ve özellikle de banka giriş şifreleri veya kredi kartı bilgilerine ulaşmak. “Sevgilimin, sevdiklerimin cihazlarına zararlı yazılım bulaşmasın“ diyen romantikler için ESET, bu dönemde özen gösterilmesi gereken konulara dikkat çekti.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5be13bc03c0e446812f4f9.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-07T07:41:55.466', 'RelatedNews': [], 'StartDate': '2019-02-07T07:41:55.466', 'Text': '<p><strong>1. Vir&uuml;s bulaştırılmış kutlama kartlarına dikkat<br></strong><br>Siber su&ccedil;lular, bu &ouml;zel d&ouml;nemde vir&uuml;s ya da truva atı bulaştırılmış kutlama kartları, şiirler, şarkılar veya videolara y&ouml;nlendiren romantik linkleri kullanırlar. Bu yolla &ouml;zel bilgilere, &ouml;zellikle de banka giriş şifreleri veya kredi kartı bilgilerine ulaşmayı hedeflerler. Linklere dikkatli yaklaşmakta fayda var. Jest yapmak isterken, zararlı linkler nedeniyle sevgilinizi riske atmayın.<br><br><strong>2. Bedava hediyelere temkinli yaklaşın<br></strong><br>İnternette ve sosyal ağlarda karşılaşacağınız &ouml;zel teklifler, bedava hediyeler ya da s&uuml;per indirimler i&ccedil;eren her iletiye ş&uuml;pheyle yaklaşmalısınız. Twitter ya da Facebook&rsquo;ta buna ilişkin linklere sık&ccedil;a rastlayabilirsiniz, ki bunlar saldırganların vazge&ccedil;ilmez ara&ccedil;ları arasında sayılıyor.<br><br><strong>3. Ararken bulaştırmayın<br></strong><br>Arama motoru zehirlenmesi (BlackHat SEO) olarak tanımlanan tekniklerle kişiler sahte veya vir&uuml;sl&uuml; sitelere y&ouml;nlendiriliyor. Bulaşıcı sitelerin, &ouml;zellikle &ldquo;sevgililer g&uuml;n&uuml;&rdquo; ile ilgili kelime aramalarında Google gibi arama motorlarında &uuml;st sıralarda &ccedil;ıkması sağlanıyor. Arama motoru zehirlenmeleri bazen reklam i&ccedil;erikli sitelere y&ouml;nleniyor ve sadece zaman kaybı oluyor.<br><br><strong>4. Yabancı sevgili &ccedil;ıkabilir<br></strong><br>Sevgililer g&uuml;n&uuml; sadece &ccedil;iftler i&ccedil;in değil, bir&ccedil;ok bek&acirc;r i&ccedil;in de fırsat. Bu nedenle bek&acirc;rları hedefleyen &ccedil;ok daha fazla sayıda ileti g&ouml;rmemiz m&uuml;mk&uuml;n. İngilizce yazılmış, yabancı isimli ve yalnız olduğunu s&ouml;yleyen hanımlardan arkadaşlık mesajlarıyla karşılaşabilirsiniz. Bu t&uuml;r aldatmacalar, aşk arayan g&uuml;zel bir bayandan geliyormuş gibi g&ouml;r&uuml;n&uuml;yor. İlerleyen aşalamalarda acil para ihtiyacı olduğu belirtilip, nakit para istenebiliyor. Cevap vermeyin, maili ya da mesajı silerek, vir&uuml;ss&uuml;z hayatınıza devam edin!<br><br><strong>5. Telefonda başı dertte yabancı sevgili &ccedil;ıkabilir<br></strong><br>Bu dolandırıcılık tarzı da siber su&ccedil;lular arasında reva&ccedil;ta. Bir yurt dışı numarasından telefonunuzu arayıp, kapatıyorlar. Siz &lsquo;kim bu&lsquo; diye geriye aradığınızda T&uuml;rk&ccedil;e konuşan, genellikle bir Balkan &uuml;lkesinde yaşadığını s&ouml;yleyen bir hanım, zorda olduğu veya başının belada olduğunu s&ouml;yleyip, paraya ihtiyacı olduğunu anlatıyor. Bu dolandırıcılar, kişinin merhamet duygusunu istismar ederek, para g&ouml;ndertmeyi hedefliyorlar. Zaman zaman başarılı da oluyorlar maalesef. İlgilenmezseniz paranız cebinizde kalır.<br><br><strong>6. &Ouml;zel bilgilere erişmek isteyen uygulamalara dikkat<br></strong><br>Kullanıcıların romantik duygularına hitap ederek &ouml;zel bilgilere erişim sağlama amacı olan bir&ccedil;ok uygulama var. Telefon veya tabletinizden uygulamalara izin verirken hangi bilgilerinize erişmek istendiğine dikkat edin. Fazla veya ilgisiz sorulara cevap istenirse, kuşkulanmakta fayda var.<br><strong><br>7. G&uuml;ncel g&uuml;venlik yazılımı, bulaşıcı sorunları uzak tutar<br></strong><br>Sevgililer G&uuml;n&uuml; dolandırıcılığından korunmak i&ccedil;in g&uuml;ncel ve proaktif, m&uuml;nk&uuml;nse spam filtresi ve kişisel g&uuml;venlik duvarı bulunan g&uuml;venlik yazılımları kullanın. Kendinizi de sevgilinizi de bulaşıcı zararlı yazılımlardan uzak tutun.</p>', 'Title': 'Siber güvenlik uzmanlarından 14 Şubat Sevgililer Günü uyarısı', 'Url': 'http://www.hurriyet.com.tr/teknoloji/siber-guvenlik-uzmanlarindan-14-subat-sevgililer-gunu-uyarisi-41108590'}, {'Id': '41108581', 'ContentType': 'Article', 'Description': 'Beraber vakit geçirdikçe her şeyi paylaşmaya başlayan çiftler için sosyal medya şifrelerinin paylaşılması da kaçınılmaz bir hale geliyor. Bitdefender Antivirüs’ün Türkiye Operasyon Direktörü Alev Akkoyunlu, ilişkilerde rollerin hızla değiştiğini ve bir zamanlar çiftleri mutlu eden şifre paylaşımının ayrılık sonrasında tarafların güvenliğini tehdit edecek bir koza dönüştüğünü dile getiriyor.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5bdfa0c03c0e446812f4b4.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-07T07:36:07.539', 'RelatedNews': [], 'StartDate': '2019-02-07T07:34:00', 'Text': '<p>Birbirlerinden saklayacakları bir şey olmadığını d&uuml;ş&uuml;nen &ccedil;iftler, sosyal medya şifrelerini de birbirleriyle paylaşmakta sakınca g&ouml;rm&uuml;yor. İlişkide g&uuml;ven oluşturmak i&ccedil;in sosyal medya, e-posta ve online bankacılık gibi pek &ccedil;ok alana erişim hakkı vermenin korkun&ccedil; sonu&ccedil;lara yol a&ccedil;abileceğini belirten Akkoyunlu, kişisel g&uuml;venlik i&ccedil;in bu t&uuml;r şifre paylaşımlarından ka&ccedil;ınılması gerektiğini hatırlatıyor.</p>\n<p><strong>İzinsiz Kontrol Ediyorlar</strong>&nbsp;</p>\n<p>Yapılan bir araştırmaya g&ouml;re evli ya da bekar &ccedil;iftlerin %67&rsquo;si, partnerleriyle şifrelerini paylaşıyor.<strong>&nbsp;</strong>Ancak bu konuda hi&ccedil;bir &ccedil;izgi &ccedil;ekilmemesi, kullanıcıları g&ouml;zetlenme baskısından siber dolandırıcılığa kadar t&uuml;rl&uuml; sorunlarla baş başa bırakabiliyor. 18 ile 31 yaş arasındaki internet kullanıcılarının %41&rsquo;i sevgilileriyle şifrelerini paylaşmaktan pişman olduğunu belirtirken %30&rsquo;u da partnerlerinin kendilerinden habersiz bir şekilde sosyal medya hesaplarını kullandığını fark ettiklerini dile getiriyor.&nbsp;</p>\n<p><strong>Ayrılan &Ccedil;iftlerin %65&rsquo;i Şifrelerini Değiştiriyor</strong>&nbsp;</p>\n<p>İlişkileri hen&uuml;z &ccedil;ok yeni olan &ccedil;iftlerin %36&rsquo;sı şifre paylaşımının &ouml;nemli olduğunu ve onları mutlu ettiğini belirtirken uzun yıllardır birlikte olan &ccedil;iftlerin sadece %9&rsquo;u bu fikre katılıyor.</p>\n<p>Sorunlu bir ayrılık yaşayan &ccedil;iftler, e-postalarında casusluk yapılması, sosyal medya mesajlaşmalarının okunması, faturalarının takip edilmesi gibi pek &ccedil;ok problemle karşılaşıyor. Araştırma, ayrılan &ccedil;iftlerin %65&rsquo;inin şifrelerini değiştirmeye ihtiya&ccedil; duyduğunu da g&ouml;zler &ouml;n&uuml;ne seriyor.</p>\n<p><strong>&ldquo;Paylaştığınız Şifreler Size Karşı Bir Koz Olarak Kullanılabilir!&rdquo;</strong>&nbsp;</p>\n<p>&Ccedil;iftlerin g&uuml;ven ve yakınlığın simgesi olarak g&ouml;rd&uuml;ğ&uuml; şifre paylaşımının kısa s&uuml;rede kişisel alanların aşılmasına yol a&ccedil;tığını belirten Bitdefender T&uuml;rkiye Operasyon Direkt&ouml;r&uuml; Alev Akkoyunlu, ilişkilerde rollerin hızla değiştiğini ve bir zamanlar &ccedil;iftleri mutlu eden şifre paylaşımının ayrılık sonrasında tarafların g&uuml;venliğini tehdit edecek bir koza d&ouml;n&uuml;şt&uuml;ğ&uuml;n&uuml; dile getiriyor.</p>\n<p><strong>Sevgililer G&uuml;n&uuml; Alışverişinde Siber Korsanlara Dikkat</strong><strong><br></strong></p>\n<p>D&uuml;nyada 500 milyondan fazla kullanıcıyı koruyan Bitdefender Antivir&uuml;s, Sevgililer G&uuml;n&uuml; yaklaşırken bilgisayar ve akıllı telefonlar ile g&uuml;venli online alışveriş i&ccedil;in 10 &ouml;nemli ipucunu sıralıyor.</p>\n<p><strong>1. Sahte uygulamalardan korunmak i&ccedil;in mağazanın web sitesini ziyaret ederek uygulamaya bağlantı verip vermediğine bakın.</strong>&nbsp;Sahte mağaza uygulamalarından korunmanın en kolay yolu, mobil tarayıcınızdan mağazanın resmi web sitesine giderek uygulamaya bağlantı verip vermediğini kontrol etmektir. Bir&ccedil;ok mobil tarayıcı, eğer bir web sitesinin halihazırda bir uygulaması varsa, &uuml;st veya alt kısımda sayfayı uygulamada a&ccedil;mak isteyip istemediğinizi soran bir mesaj verir.&nbsp;</p>\n<p><strong>2. Sevgililer G&uuml;n&uuml; temalı i&ccedil;eriklere hemen kanmayın, gelen maillerin adresini ve doğruluğunu kontrol edin.</strong>&nbsp;K&ouml;t&uuml; niyetli kişilerin g&ouml;ndereceği linklere tıkladığınız anda t&uuml;m kişisel bilgileriniz dolandırıcıların eline kolayca ge&ccedil;ebilir. İyi niyetli gibi g&ouml;z&uuml;ken e-postaların arkasında da k&ouml;t&uuml; planların olabileceğinden ş&uuml;phe edin. D&uuml;ş&uuml;nmeden gireceğiniz linkler sizi vir&uuml;s bulaştıran sitelerin avı haline getirebilir.</p>\n<p><strong>3. Abartılı kampanya, indirim ve hediye tekliflere itibar etmeyin, g&uuml;vensiz ağlar &uuml;zerinden sahte satın almalara y&ouml;nlendirebilecek linklerden uzak durun.</strong>&nbsp;Eğer g&ouml;rd&uuml;ğ&uuml;n&uuml;z bir kampanya ger&ccedil;ek olamayacak kadar cazipse, b&uuml;y&uuml;k bir olasılıkla ger&ccedil;ek değildir. Kampanyanın ger&ccedil;ek olduğunu d&uuml;ş&uuml;n&uuml;yorsanız yeni bir tarayıcı a&ccedil;arak web sitesinin adresini doğrudan bu adres &ccedil;ubuğuna yazın. Doğrudan marka tarafından duyurulan fırsatlara g&uuml;venin. Her ne olursa olsun online alışverişiniz i&ccedil;in mutlaka d&uuml;ş&uuml;k bakiyeli bir sanal kart kullanın.&nbsp;</p>\n<p><strong>4. Bildiğiniz ve g&uuml;vendiğiniz adreslerden alışveriş yapın.&nbsp;</strong>Daha &ouml;nce denediğiniz ve memnun kaldığınız yada kendini kanıtlamış online alışveriş sitelerinden alışveriş yapın. Alışveriş yaptığınız sitenin SSL sertifikası kullandığından emin olun. G&uuml;venli ve şifrelenmiş bir web sitesi adresi HTTP ile değil, HTTPS ile başlar ve adres &ccedil;ubuğunda kilit simgesi g&ouml;r&uuml;n&uuml;r.</p>\n<p><strong>5. Verdiğiniz bilgilere dikkat edin.&nbsp;</strong>Alışveriş yaptığınız site siparişiniz i&ccedil;in gerekli bilgiler dışında &ccedil;ok daha fazla soru soruyorsa, bu &ouml;zel soruları cevaplamayın ve alışverişinizi sonlandırın. Bazı k&ouml;t&uuml; ama&ccedil;lı yazılımlar, &ccedil;evrimi&ccedil;i formlara satır ekleyerek siber su&ccedil;luların &ouml;zel bilgilerinizi &ccedil;almasına neden olabilir.</p>\n<p><strong>6. &Uuml;cretsiz ve halka a&ccedil;ık Wi-Fi erişim noktalarından uzak durun.</strong>&nbsp;Siber saldırganlar tarafından kontrol edilen &uuml;cretsiz bir Wi-Fi ağına bağlandığınızda cihazınızdaki kritik bilgileri farkında olmadan dolandırıcılara kaptırabilirsiniz. Eğer evinizin internetine bağlı değilseniz ve online bir işlem yapmanız gerekiyorsa, mobil veri ağınızı kullanın. Eğer bir Wi-Fi ağına bağlanmak zorundaysanız, mobil g&uuml;venlik &ccedil;&ouml;z&uuml;m&uuml; i&ccedil;eren bir VPN ile bağlantı kurduğuna emin olun.</p>\n<p><strong>7.</strong>&nbsp;<strong>Verilerinizi yedekleyin.</strong>&nbsp;Bilgisayarınızın vir&uuml;s saldırısı sonucunda &ccedil;&ouml;kmesi gibi tehlike durumlarında veri kaybını &ouml;nlemek i&ccedil;in, bilgilerinizi d&uuml;zenli bir şekilde yedeklemeyi unutmayın.</p>\n<p><strong>8. Hesap &ouml;zetlerini ve kredi kartı ekstrelerini kontrol edin.&nbsp;</strong>Online alışveriş yaptıktan sonra hesap &ouml;zetinde yada kredi kartı ekstresinde ş&uuml;pheli bir harcama g&ouml;r&uuml;rseniz hemen bankanızla iletişime ge&ccedil;in.</p>\n<p><strong>9.</strong>&nbsp;<strong>İşletim sisteminizin ve antivir&uuml;s yazılımınızın g&uuml;ncel olduğundan emin olun.&nbsp;</strong>G&uuml;ncellemeler sizi dolandırıcılığa ve zararlı yazılımlara karşı koruyacaktır. Bilgisayarınızı fırsat bulduk&ccedil;a olası vir&uuml;s bulaşmalarına karşı tarayın.</p>', 'Title': 'Sevgililer birbirlerinin sosyal medya hesaplarını izinsiz kontrol ediyor', 'Url': 'http://www.hurriyet.com.tr/teknoloji/sevgililer-birbirlerinin-sosyal-medya-hesaplarini-izinsiz-kontrol-ediyor-41108581'}, {'Id': '41108557', 'ContentType': 'Article', 'Description': 'Türk Telekom’un girişim hızlandırma programı PİLOT’un 7. dönemi için başvuru süreci 4 Şubat’ta başladı. PİLOT’un yeni döneminde programa kabul edilen her ekibe 125 bin TL nakit desteğinin yanı sıra, geniş mentor ve yatırımcı ağına erişim, ofis alanı, teknoloji altyapısı gibi birçok imkan sunuluyor. Ayrıca şehir dışından katılan ekipler konaklama imkânından faydalanabiliyor.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5bde66c03c0e446812f451.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-07T07:29:48.159', 'RelatedNews': [], 'StartDate': '2019-02-07T07:28:00', 'Text': '<p>T&uuml;rk Telekom&rsquo;un teknoloji girişimlerini desteklemek, girişimlerle iş birliği yaparak m&uuml;şterilerine yenilik&ccedil;i &uuml;r&uuml;n ve hizmetler sunmak ve girişimcilik ekosistemini g&uuml;&ccedil;lendirmek amacıyla 2013 yılında hayata ge&ccedil;irdiği PİLOT&rsquo;un yeni başvuru d&ouml;nemi 4 Şubat&rsquo;ta başladı.</p>\n<p>T&uuml;rk Telekom, PİLOT&rsquo;un 7. d&ouml;neminde iş birliği yapabileceği ve yenilik&ccedil;i iş fikirleri olan teknoloji girişimlerinin başvurularını turktelekompilot.com.tr web sitesinden kabul edecek.&nbsp;</p>\n<p>T&uuml;rk Telekom olarak, hedeflerinin yenilik&ccedil;i girişimlerle iş birliği yaparak T&uuml;rkiye ve sekt&ouml;r i&ccedil;in ekonomik fayda yaratmanın yanı sıra, girişimcilik ekosistemini geliştirmek olduğunu s&ouml;yleyen T&uuml;rk Telekom Strateji, Planlama ve İş Geliştirme Genel M&uuml;d&uuml;r Yardımcısı Fırat Yaman Er, &ldquo;T&uuml;rk Telekom olarak, PİLOT kapsamında girişimcilere teknolojimizle, bilgi birikimimizle ve bağlantılarımızla destek olmaya devam edeceğiz. T&uuml;rkiye&rsquo;deki girişimcilik ekosistemini g&uuml;&ccedil;lendirmek ve &ccedil;eşitlendirmek, &uuml;lkemize ve m&uuml;şterilerimize yenilik&ccedil;i &uuml;r&uuml;n ve hizmetler sunmak i&ccedil;in bu alandaki yatırım, &ccedil;alışma ve desteklerimizi s&uuml;rd&uuml;receğiz&rdquo; dedi.&nbsp;</p>\n<p>Eğitim ve sağlık teknolojileri, yapay zek&acirc;, sanal/artırılmış ger&ccedil;eklik, nesnelerin interneti ve siber g&uuml;venlik gibi alanlarda geleceği şekillendiren girişimlere PİLOT kapsamında &ouml;ncelikli olarak destek verilecek. PİLOT&rsquo;a kabul edilen girişimler 12 haftalık bir hızlandırma programına d&acirc;hil olacaklar.&nbsp;</p>\n<p>PİLOT&lsquo;a başvuran girişimler; iş birliği potansiyeli, fikrin yenilik&ccedil;iliği ve uygulanabilirliği, hedeflenen pazarın b&uuml;y&uuml;kl&uuml;ğ&uuml; ve b&uuml;y&uuml;me potansiyeli, iş modelinin tutarlılığı ve ekibin yetkinliği gibi kriterlere g&ouml;re değerlendirilecek.&nbsp;</p>\n<p>Yapılan değerlendirmeler sonrası PİLOT&rsquo;a katılmaya hak kazanan her ekibe T&uuml;rk Telekom&rsquo;un sağladığı 125 bin TL nakit desteğinin yanı sıra, T&uuml;rk Telekom&rsquo;un mentor ağına, şirketin iş bağlantılarına ve yatırımcı ağına erişim, &ccedil;eşitli eğitimler, ofis alanı, teknolojik altyapı, girişimlerinin &ccedil;eşitli mecralarda tanıtımı, mobil iletişim desteği ve şehir dışından gelen ekiplere konaklama imk&acirc;nı gibi bir&ccedil;ok destek sunuluyor. Girişimler, T&uuml;rk Telekom iş birimlerinden kendi alanlarında uzman profesyonellerden ve girişimcilik ekosisteminden, başarılı diğer girişimcilerden ve m&uuml;şteri g&ouml;r&uuml;şmeleri sonucunda m&uuml;şterilerden aldıkları geri bildirimler doğrultusunda iş fikirlerini doğrulamak i&ccedil;in &ccedil;alışacaklar. Program sonunda ekiplerden doğrulanmış bir iş modelini esas alan "Ana Fonksiyonlara Sahip &Uuml;r&uuml;n" (MVP) ortaya &ccedil;ıkarmaları, geliştirdikleri MVP ve iş modellerini se&ccedil;kin yatırımcıların katıldığı &lsquo;Demo Day&rsquo; etkinliğinde sunmaları bekleniyor.</p>\n<p><strong>T&uuml;rk Telekom&rsquo;dan 56 girişime 3 milyon TL nakit destek&nbsp;</strong></p>\n<p>Mentorluk başta olmak &uuml;zere sağlanan diğer t&uuml;m faydalara ek olarak T&uuml;rk Telekom, programa kabul edilen her girişime global standartlarda nakit desteği de sağlıyor. T&uuml;rkiye&rsquo;de bu şartlarda destek veren tek kurum olan T&uuml;rk Telekom&rsquo;un PİLOT&rsquo;tan bug&uuml;ne kadar 56 girişim mezun oldu ve girişimler toplamda 3 milyon TL nakit desteği aldı. Bu 56 girişim, 2018 yılında toplam 280 kişiye istihdam sağlayıp, 24 milyon TL&rsquo;lik ciro elde etti. Aynı zamanda PİLOT&rsquo;tan mezun olan girişimlerden 14&rsquo;&uuml; yatırım aldı.&nbsp;</p>\n<p>T&uuml;rk Telekom Strateji, Planlama ve İş Geliştirme Genel M&uuml;d&uuml;r Yardımcısı Fırat Yaman Er, &ldquo;Ge&ccedil;miş d&ouml;nemlerde b&ouml;ylesine başarılı girişimlere destek vermenin mutluğu ve gurunu yaşıyorum. Bu d&ouml;nemde programımıza başvuracak herkese başarılar diliyorum ve hen&uuml;z başvurmayanlara da acele edin diyorum&rdquo; dedi.&nbsp;</p>\n<p>T&uuml;rk Telekom&rsquo;un teknoloji girişimlerini desteklemek, girişimlerle iş birliği yaparak m&uuml;şterilerine yenilik&ccedil;i &uuml;r&uuml;n ve hizmetler sunmak, girişimcilik ekosistemini g&uuml;&ccedil;lendirmek ve T&uuml;rkiye ekonomisine s&uuml;rd&uuml;r&uuml;lebilir kalkınma desteği sağlama amacıyla hayata ge&ccedil;irdiği PİLOT&rsquo;un yeni başvuru d&ouml;nemi 4 Şubat itibarıyla başladı. PİLOT&rsquo;un 7. d&ouml;nemi i&ccedil;in başvurmak isteyen girişimler, başvurularını www.turktelekompilot.com.tr adresi &uuml;zerinden yapabilecek.</p>', 'Title': 'Türk Telekom PİLOT’un 7. dönemi için başvuru zamanı', 'Url': 'http://www.hurriyet.com.tr/teknoloji/turk-telekom-pilotun-7-donemi-icin-basvuru-zamani-41108557'}, {'Id': '41108180', 'ContentType': 'Article', 'Description': 'Ulaştırma ve Altyapı Bakanı Cahit Turhan, Kanal İstanbul\'un etüt proje işlerini tamamladıklarını belirterek, "ÇED Raporu\'nun onaylanmasını bekliyoruz. Çevre Düzeni Planı\'nın onaylanmasını müteakip ihale ilanına çıkacağız." dedi.', 'Files': [], 'ModifiedDate': '2019-02-06T18:54:29.074', 'RelatedNews': [], 'StartDate': '2019-02-06T18:16:00', 'Text': '<p>Turhan, Bilgi Teknolojileri Kurumunda (BTK), Bakanlığın "2018 yılı değerlendirmesi ve 2019 yılı hedefleri"ne ilişkin d&uuml;zenlenen basın toplantısına katıldı.</p>\n<p>Kanal İstanbul\'un et&uuml;t proje işlerini tamamladıklarını bildiren Turhan, "Kanal İstanbul ile Montr&ouml; Boğazlar S&ouml;zleşmesi\'nin h&uuml;k&uuml;mlerini a&ccedil;ık ve &ouml;rt&uuml;l&uuml; bir şekilde ihlal etmeden, İstanbul Boğazı deniz ulaştırmasına a&ccedil;ık tutularak alternatif ve ikinci bir kapı ve su yolu a&ccedil;ılmış olacak. &Ccedil;ED Raporu&rsquo;nun onaylanmasını bekliyoruz. &Ccedil;evre D&uuml;zeni Planı\'nın onaylanmasını m&uuml;teakip ihale ilanına &ccedil;ıkacağız." diye konuştu.</p>\n<p>Turhan, 3 Katlı B&uuml;y&uuml;k İstanbul T&uuml;neli\'nin projelendirme faaliyetlerini de tamamladıklarına değinerek, bu projeyle İstanbul Boğazı\'nı 3. defa denizin altından ge&ccedil;meyi planladıklarını kaydetti.</p>\n<p>Turhan, Ankara-Sincan arası demir yolu sinyalizasyon &ccedil;alışmalarının şubat sonunda, Ankara-Kayaş arasının ise mart sonunda tamamlanacağını s&ouml;yledi.</p>\n<p>Bakan Turhan siber saldırılara ilişkin, "Kaynağının izlenmesi olduk&ccedil;a kolay, dolayısıyla yanıltıcı olabiliyor. Ekiplerimiz 24 saat &ccedil;alışıyor ve bu siber saldırıyı engelliyoruz" dedi.</p>\n<p>Turhan, Ankara Marşandiz İstasyonu\'nda meydana gelen YHT kazasına ilişkin, "Ankara Sincan arasında sinyalizasyon &ccedil;alışmalarımız Şubat ayı sonunda tamamlanıyor. Ankara Kayaş arasında ise Mart sonunda tamamlanacak" dedi.</p>', 'Title': 'Bakan Turhan: Kanal İstanbul için ÇED raporunun onayını bekliyoruz', 'Url': 'http://www.hurriyet.com.tr/ekonomi/bakan-turhan-kanal-istanbul-icin-ced-raporunun-onayini-bekliyoruz-41108180'}, {'Id': '41107664', 'ContentType': 'Article', 'Description': 'Dünyanın önde gelen güvenlik yazılımlarından biri olan Kaspersky\'nin kurucusu Eugene Kaspersky, Dünya Güvenli İnternet Günü kapsamında önemli açıklamalarda bulundu. "Daha iyi bir internet için hep birlikte" ifadesini kullanan Kaspersky, dünyayı birbirine yakınlaştırmak için kullanılacak bir araç şeklinde düşünülen internetin bugün bu konseptten uzaklaştığına dikkat çekti. ', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5ac21067b0a917ece92954.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-06T11:16:33.782', 'RelatedNews': [], 'StartDate': '2019-02-06T11:16:33.782', 'Text': '<p>Kaspersky\'nin yaptığı a&ccedil;ıklamanın satır başları ş&ouml;yle:</p>\n<p>"Bu yıl G&uuml;venli İnternet G&uuml;n&uuml;&rsquo;n&uuml;n temasını &ldquo;Daha iyi bir internet i&ccedil;in hep birlikte&rdquo; ifadesi oluşturuyor. Bu iş birliği &ccedil;ağrısı kurumsal gizlilik skandalları, global fidye yazılım salgınları, devlet destekli saldırılar ve interneti alt &uuml;st etmekle tehdit eden ve hızla b&uuml;y&uuml;yen siber su&ccedil;lu d&uuml;nyasına karşı yapılıyor.</p>\n<p>En başta, d&uuml;nyayı birbirine yakınlaştırmak i&ccedil;in kullanılacak bir ara&ccedil; şeklinde d&uuml;ş&uuml;n&uuml;len internet bug&uuml;n bu konseptten uzaklaştı. Şirketler ve devletler &ccedil;eşitli gruplardan gelen gelişmiş tehditlere karşı savunmalarını daha da artırır hale geldi. Devlet kurumlarına ve altyapılarına, tedarik zincirlerine ve kişilere y&ouml;nelik artan saldırılar karşısında &uuml;lkeler kendi vatandaşlarını ve end&uuml;strilerini korumak istiyor. Bunu yapmanın en kolay yolu ise kapıları tamamen kapatmak. Sonu&ccedil; olarak, siber g&uuml;venlik sekt&ouml;r&uuml; jeopolitik ve hukuki sınırlarla b&ouml;l&uuml;nmekle karşı karşıya. Bu da herkesi koruma altına almamızı &ccedil;ok daha zorlaştırıyor.</p>\n<p>&Uuml;lkeler arasındaki g&uuml;ven azaldık&ccedil;a internet riskleri de giderek daha askeri bir hal almaya başlıyor. Başka &uuml;lkelerin tehditlerini savuşturmak i&ccedil;in daha fazla siber silah geliştiriliyor. Ancak bu silahların hi&ccedil;bir &uuml;lkeyle bağlantısı olmayan siber su&ccedil;luların eline d&uuml;şme riski her zaman var (ve d&uuml;ş&uuml;yor da). Siber su&ccedil;lular bu silahları, kimin etkilendiğine bakmadan para kazanmak veya karışıklık &ccedil;ıkarmak i&ccedil;in kullanabiliyor. Siber su&ccedil;lular oluşan korku ortamından yararlanmaya ve ulusal sınırlara bağlı olmadan yeni tehditler geliştirmeye devam ederken, azalan uluslararası rekabet ile ortaya &ccedil;ıkan fırsatların da tadını &ccedil;ıkaracak.</p>\n<p>Siber g&uuml;venlik sekt&ouml;r&uuml; şimdi bir tercihle karşı karşıya. &Uuml;lkelerin birbirleriyle iletişimi kesip uluslararası projelerin iptal etmesiyle ortaya &ccedil;ıkacak b&ouml;l&uuml;nme ve tecrit veya daha cesur ve zorlu bir yol olan yoğun iş birliği ve istihbarat paylaşımı arasında bir tercih yapılmalı. Siber tehditlere karşı sınır tanımadan birleşmiş bir topluluğa ihtiyacımız var. A&ccedil;ık bir ortam, siber g&uuml;venlik sekt&ouml;r&uuml;n&uuml;n daha canlı ve rekabet&ccedil;i olmasını sağlar ve herkes i&ccedil;in daha iyi teknolojilerin ve daha g&uuml;&ccedil;l&uuml; koruma y&ouml;ntemlerinin geliştirilmesinin &ouml;n&uuml;n&uuml; a&ccedil;ar. B&ouml;l&uuml;nme ise sadece bizim su&ccedil;lulara birlikte m&uuml;dahale edebilme becerimizi ortadan kaldırır.</p>\n<p>Zamanı geri &ccedil;eviremeyiz fakat ben bu konuda halen olduk&ccedil;a iyimserim. Siber d&uuml;nya karanlık, gizemli ve anlaşılmaz bir yer haline gelmiş olabilir fakat biz ve bizim gibiler aydınlığı geri getirecek. Daha şeffaf olup insanların sekt&ouml;r&uuml;m&uuml;ze g&uuml;venmesini sağlayacak g&uuml;ce sahibiz.</p>\n<p>Biz buna, Global Şeffaflık Girişimi ile &ccedil;oktan başladık. Kodlarımızı bağımsız incelemeye a&ccedil;ıyoruz, &uuml;r&uuml;n, yazılım g&uuml;ncelleme ve tehdit tespiti kurallarını geliştirme y&ouml;ntemlerimizi adapte ediyoruz ve d&uuml;nyanın d&ouml;rt bir yanındaki kullanıcılarımızın verilerini işleme yerlerimizi ve tekniklerimizi iyileştiriyoruz. Siber g&uuml;venlik sekt&ouml;r&uuml;ndeki diğer meslektaşlarımızla birlikte a&ccedil;ık iş birlikleri ve a&ccedil;ık kapılar i&ccedil;in &ccedil;alışmaya devam edeceğiz.</p>\n<p>Bu yıl G&uuml;venli İnternet G&uuml;n&uuml; i&ccedil;in verilen mesajı t&uuml;m d&uuml;nyanın duymasını ve d&uuml;nyayı siber tehditlerden ancak birlikte &ccedil;alışarak kurtarabileceğimizin fark edilmesini istiyoruz."</p>', 'Title': 'Eugene Kaspersky: Güvenli İnternet Günü: Hep birlikte daha iyiye', 'Url': 'http://www.hurriyet.com.tr/teknoloji/eugene-kaspersky-guvenli-internet-gunu-hep-birlikte-daha-iyiye-41107664'}, {'Id': '41107016', 'ContentType': 'Article', 'Description': 'Her gün kaç saatinizi sosyal medyada geçiriyorsunuz? Peki, geçirdiğiniz süre boyunca kaç kez siber zorbalığa maruz kaldığınızın farkında mısınız? Sosyal medyada bulunduğunuz süre boyunca defalarca desek? Evet, birçoğumuz farkında bile değiliz ama sosyal medya kullanıcılarının yüzde 20’si siber zorbalığa maruz kalıyor. Ama artık bununla mücadele eden bir sosyal dayanışma ağı var.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5a6f8067b0a917ece91909.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-06T05:24:48.109', 'RelatedNews': [], 'StartDate': '2019-02-06T05:24:00', 'Text': '<p>Siberzorbalık.org Kurucusu Nurhan Demirel G&uuml;venli İnternet G&uuml;n&uuml; kapsamında siber su&ccedil;ların artışına dikkat &ccedil;ekerek &ldquo;D&uuml;nya n&uuml;fusunun y&uuml;zde 42&rsquo;si sosyal medya kullanıcısı olduğu g&uuml;n&uuml;m&uuml;zde en b&uuml;y&uuml;k tehdit, siber zorbalık. Ancak ne yazık ki kullanıcılar, maruz kaldıkları hangi i&ccedil;erik ve davranışların siber zorbalığa girdiğinin bilincinde değiller. Daha da k&ouml;t&uuml;s&uuml;, siber zorbalık durumları &ouml;l&uuml;mle bile sonu&ccedil;lanabiliyor. &Ouml;zellikle &ccedil;aresiz mağdurlar, destek bulamadıkları durumlarda intihara bile s&uuml;r&uuml;klenebiliyorlar&rdquo; dedi.</p>\n<p>İnternet ve sosyal medya ortamında ge&ccedil;irilen her an siber zorbalığa maruz kalınabildiğine vurgu yapan Demirel, &ldquo;Bunların başında kişilerin fotoğraflarının kopyalanarak sahte hesapların a&ccedil;ılması, m&uuml;stehcen i&ccedil;erikler, tehdit, şantaj, hakaret gibi konular geliyor. Siber zorbalığı, bilgi ve iletişim teknolojilerini kullanarak, kendisini savunmaya g&uuml;c&uuml; olmayan bir birey ya da gruba yapılan kasıtlı saldırgan davranışlar olarak tanımlıyoruz&rdquo; dedi.</p>\n<p>G&uuml;n&uuml;m&uuml;zde siber zorbalık cep telefonları, bilgisayarlar ve tabletler gibi dijital cihazları kullanarak ger&ccedil;ekleştiriliyorken kasıtlı ve zarar vermeye y&ouml;nelik davranışlar sergileyen saldırganlar, doğrudan mesajlar, sosyal medya uygulamaları, forumlar veya &ccedil;evrimi&ccedil;i oyunlar aracılığı ile hedef aldığı kişiye veya kişilere dijital ortamda zorbalık yapabiliyorlar. Ayrıca dijitalleşme &ccedil;ağında su&ccedil; unsuru da şekil değiştirerek dijitalleşti. Artık su&ccedil; potansiyeline sahip kişiler, &ouml;zellikle sosyal medya ve internetin sunduğu imkanları kullanarak ama&ccedil;larına kolaylıkla ulaşıyorlar.</p>\n<p><strong>Tehdit, şantaj ve hakaret&hellip; Siber zorbalık davranışları su&ccedil; kapsamına giriyor</strong></p>\n<p>&ldquo;Sosyal medyada her g&uuml;n karşılaştığımız tehdit, şantaj ve hakaret gibi davranışlar su&ccedil; kapsamına giriyor&rdquo; diyen Demirel s&ouml;zlerini ş&ouml;yle s&uuml;rd&uuml;rd&uuml;: &ldquo;Ancak su&ccedil;u işleyen de, su&ccedil;a maruz kalan da yapılan eylemin su&ccedil; unsuru taşıdığının farkında değil. Artık her internet ve sosyal medya kullanıcısının kendini ifade edebileceği ve sırrını paylaşabileceği, hatta gerektiğinde hukuki yollar konusunda kılavuzluk alabileceği bir yer burası.</p>\n<p>Platform, g&uuml;n ge&ccedil;tik&ccedil;e artan siber su&ccedil;ları &ouml;nlemeye y&ouml;nelik k&acirc;r amacı g&uuml;tmeyen sosyal bir dayanışma ağıdır. Sitede yer alan pedagog, psikolog, bilişim hukuku uzmanları, bilgi g&uuml;venliği uzmanları mağdurların şikayetlerini yanıtlayarak psikolojik ve hukuki destek veriyorlar. Aynı zamanda şikayetin mahiyeti doğrultusunda ilgili kurumlara bildirerek mağduriyetlerin giderilmesine kat sağlıyorlar.</p>\n<p><strong>Siber zorbalıktan korunmanın ipu&ccedil;ları nelerdir?</strong></p>\n<p>G&uuml;n&uuml;m&uuml;zde her t&uuml;rl&uuml; iletişim ara&ccedil;ları ve internet bilin&ccedil;li kullanılmalı</p>\n<p>Şifre belirlerken ele ge&ccedil;irilmesi ve tahmin edilmesi zor olmasına dikkat edilmeli</p>\n<p>Antivir&uuml;s ve benzeri g&uuml;venlik yazılımları g&uuml;ncel tutulmalı</p>\n<p>Sanal ortamda da, y&uuml;z y&uuml;ze ilişkilerde kullandığımız etik kurallar uygulanmalı</p>\n<p>Daha ileri g&uuml;venlik i&ccedil;in tanınmayan kişilerden gelen mesajları okumamak, onaylamamak, paylaşmamak ve engellemek gerekir</p>\n<p>Kişisel bilgileriniz size &ouml;zel olduğunu unutmamalı ve başkalarıyla paylaşmamaya &ouml;zen g&ouml;steriniz</p>\n<p>Web sitelerini gezinirken ş&uuml;pheci olunmalı: Bilginin kaynağını araştırın ve kişisel bilgilerinizi her web sitesinde paylaşmayın!</p>\n<p>Size gelen kimliği bilinmeyen maillere dikkat edin, sahte hesap olma ihtimalini g&ouml;z &ouml;n&uuml;nde bulundurun ve bu gibi durumlarda dikkatli olun</p>', 'Title': 'Siber zorbalığa uğrayanlar için sosyal dayanışma ağı', 'Url': 'http://www.hurriyet.com.tr/teknoloji/siber-zorbaliga-ugrayanlar-icin-sosyal-dayanisma-agi-41107016'}, {'Id': '41107006', 'ContentType': 'Article', 'Description': "ABD'li yetkililer, 6 Kasım'da yapılan Kongre ara seçimlerine yabancı aktörlerin etkisinin olmadığını bildirdi.", 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5a6c5567b0a917ece918e2.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-06T05:10:58.43', 'RelatedNews': [], 'StartDate': '2019-02-06T05:10:58.43', 'Text': "<p>ABD Adalet Bakanlığı ve İ&ccedil; G&uuml;venlik Bakanlığınca bazı medya kuruluşlarında Kongre ara se&ccedil;imlerine dışarıdan etki olduğu haberlerine ilişkin ortak a&ccedil;ıklama yapıldı.</p>\n<p>A&ccedil;ıklamada, yabancı akt&ouml;rlerin se&ccedil;ime etki ettiğine dair herhangi bir kanıt olmadığı belirtildi.</p>\n<p>ABD'de yapılan ara se&ccedil;imlerden sonra bazı medya kuruluşları, Rusya ağırlıklı yabancı akt&ouml;rlerin se&ccedil;ime siber saldırılar yoluyla etki etmeye &ccedil;alıştığını iddia etmişti.</p>\n<p>Rusya'nın 2016'da ABD başkanlık se&ccedil;imlerine m&uuml;dahale ettiği iddialarına y&ouml;nelik soruşturmalar hala s&uuml;rerken s&ouml;z konusu yeni iddialar dikkat &ccedil;ekmişti.</p>\n<p><strong>RUSYA SORUŞTURMASI S&Uuml;R&Uuml;YOR</strong></p>\n<p>Rusya'nın siber saldırı yoluyla ABD başkanlık se&ccedil;imlerine m&uuml;dahale ettiği iddiasıyla başlatılan ve &Ouml;zel Yetkili Savcı Robert Mueller'in sorumluluğunda y&uuml;r&uuml;t&uuml;len soruşturmada, &ouml;zellikle ABD Başkanı Donald Trump'ın se&ccedil;im kampanyasında g&ouml;rev almış bazı kişilerin Ruslarla ilişkileri odak noktası olmuştu.</p>\n<p>Trump, soruşturma &ccedil;er&ccedil;evesinde su&ccedil;lanan ya da ceza alan kişilerin eylemleri ile kendisi veya başkanlık se&ccedil;imleri arasında herhangi bir bağ olduğu iddialarını reddediyor, Rusya ile arasında herhangi bir gizli iş birliği olabileceği y&ouml;n&uuml;ndeki iddiaların ise kabul edilemez olduğunu savunuyor.</p>", 'Title': "ABD Bakanlıkları'ndan ara seçim açıklaması", 'Url': 'http://www.hurriyet.com.tr/dunya/abd-bakanliklarindan-ara-secim-aciklamasi-41107006'}, {'Id': '41104917', 'ContentType': 'Article', 'Description': 'Türk Telekom Teknoloji Genel Müdür Yardımcısı Yusuf Kıraç, teknolojinin riskleri konusunda yerinde önlemler alınması gerektiğini belirterek, "Çocukların güvenli internet kullanma zorunluluklarının ebeveynler tarafından düşünülmesi lazım." dedi.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c580d79c03c0e1edcc5657b.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-04T10:01:31.724', 'RelatedNews': [], 'StartDate': '2019-02-04T10:01:31.724', 'Text': '<p>Kıra&ccedil;, T&uuml;rk Telekom Siber G&uuml;venlik Merkezi\'nde&nbsp;"G&uuml;venli İnternet G&uuml;n&uuml;" dolayısıyla &nbsp;yaptığı a&ccedil;ıklamada, teknolojinin kolaylıklar sağladığını ancak siber hayatın getirdiği zorlukların da bulunduğunu s&ouml;yledi. Veriyi kontrol edebilenlerin g&uuml;&ccedil;l&uuml; olabileceğini vurgulayan Kıra&ccedil;, "Dolayısıyla T&uuml;rkiye\'nin verisinin korunması bizim i&ccedil;in &ccedil;ok &ouml;nemli. Siber G&uuml;venlik Merkezi\'miz 2018\'de hayata ge&ccedil;irildi ve T&uuml;rkiye\'nin en b&uuml;y&uuml;k siber g&uuml;venlik merkezi. Burada hem vatandaşlarımızın bireysel hem de kamunun kurumsal g&uuml;venliğine katkı sağlamaya &ccedil;alışıyoruz." ifadesini kullandı.</p>\n<p>Kıra&ccedil;, T&uuml;rkiye\'nin zararlı yazılımlar konusunda d&uuml;nyada 3\'&uuml;nc&uuml;, siber saldırıya uğramada da 9\'uncu sırada olduğuna dikkati &ccedil;ekerek, vatandaşların kullandığı bilgisayar, tablet ve telefonların g&uuml;venliğini sağlaması ve bu konuda iyileşme g&ouml;r&uuml;lmesi gerektiğini anlattı.</p>\n<p>T&uuml;rk Telekom\'un bu konudaki &ccedil;alışmalarına değinen Kıra&ccedil;, şunları kaydetti:</p>\n<p>&nbsp;"Biz zaten&nbsp;bir&ccedil;ok tedbiri almaya &ccedil;alışıyoruz. &Ouml;ncelikle vatandaşları bilin&ccedil;lendirme adına aldığımız aksiyonlar var. 2013&rsquo;ten beri \'İnternetle Hayat Kolay\' projesi kapsamında &ouml;zellikle kalkınmada &ouml;ncelikli 54 ilde 25 yaş &uuml;st&uuml; internet okuryazarlığı az olan vatandaşları eğiterek bilin&ccedil;lendirdik. e-Devlet gibi yaygınlaşması vatandaşlara kolaylık sağlayacak uygulamaların kullanılması &ccedil;ok &ouml;nemli. Diğer bir &ccedil;alışmamız \'Eğitim Tırı\'nda,&nbsp;Antalya\'dan Eskişehir\'e, Kars\'a, Adıyaman&rsquo;dan Zonguldak&rsquo;a kadar dolaşarak yaklaşık 10 bin kişiye&nbsp;eğitim veriliyor. Finans, enerji ve su kontrol&uuml; gibi bir&ccedil;ok alanda da biz g&uuml;venliği sağlıyoruz.&nbsp;&Ouml;zellikle finansal saldırılar d&uuml;nyada da &ccedil;ok &ouml;nemli ve bunlar milyarlarca dolar zarar verdiği i&ccedil;in &ouml;nlemler alınıyor."&nbsp;</p>\n<p>Kıra&ccedil;, ulusal g&uuml;venlik a&ccedil;ısından yerli siber g&uuml;venlik &ccedil;&ouml;z&uuml;mlerinin kullanılması gerektiği tartışmalarına da değinerek, sadece bu alanda değil, her teknolojide&nbsp;yerli &uuml;r&uuml;n kullanılmasının &ouml;nemine işaret etti.</p>\n<p>T&uuml;rk Telekom&nbsp;olarak yerli &uuml;r&uuml;n geliştirilmesi konusuna da odaklandıklarını&nbsp;belirten Kıra&ccedil;, "D&uuml;nyada yazılım işi yapan T&uuml;rk şirketleri, &ouml;nce T&uuml;rk Telekom\'a iş yapmış şirketlerdir.&nbsp;Dolayısıyla biz sadece T&uuml;rkiye\'deki yerli ve milli &uuml;retimi değil, aynı zamanda bunların ihracatını da teşvik ediyoruz." diye konuştu.</p>\n<p>Kıra&ccedil;,&nbsp;teknolojinin iyi tarafları konuşulurken riskleri&nbsp;konusunda da yerinde &ouml;nlemler alınması gerektiğini ifade ederek, bu risklerden birinin &ccedil;ocukların internet bağımlılığı olduğunu dile getirdi.</p>\n<p>Teknoloji bağımlılığının dışında &ccedil;ocukların g&uuml;venli internet kullanma zorunluluklarının mutlaka ebeveynler tarafından d&uuml;ş&uuml;n&uuml;lmesi gerektiğini anlatan Kıra&ccedil;, "&Ccedil;ocuklar aksi takdirde her t&uuml;rl&uuml; zararlı i&ccedil;erikle bir anda karşı karşıya gelebilirler.&nbsp;Kontrols&uuml;z, g&uuml;vensiz bir internette bir&ccedil;ok zararlı etken karşımıza &ccedil;ıkıyor." dedi.</p>', 'Title': 'Türk Telekom\'dan "güvenli internet" mesajı', 'Url': 'http://www.hurriyet.com.tr/teknoloji/turk-telekomdan-guvenli-internet-mesaji-41104917'}, {'Id': '41104873', 'ContentType': 'Article', 'Description': 'ESET’in yaptığı araştırmaya göre toplumun yüzde 20’si siber güvenlik ve gizlilik endişeleri nedeniyle bankacılık ve alışveriş işlemlerini online yapmamayı tercih ediyor. Araştırmaya katılanların yüzde 70’i ise kişisel verilerin kötüye kullanılmasından endişe duyuyor.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c58082ac03c0e1edcc564e8.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-04T09:38:51.439', 'RelatedNews': [], 'StartDate': '2019-02-04T09:38:51.439', 'Text': "<p>ESET, kamuoyunun siber su&ccedil;, siber g&uuml;venlik ve veri gizliliğine ilişkin tutum ve deneyimini incelemek &uuml;zere Amerika Birleşik Devletleri&rsquo;nde kapsamlı bir araştırma ger&ccedil;ekleştirdi. ESET Siber G&uuml;venlik Barometresi olarak tanımlanan ve anket bi&ccedil;iminde d&uuml;zenlenen araştırma, 2 bin 500 kişinin katılımıyla yapıldı. ESET Kıdemli G&uuml;venlik Araştırmacısı Stephen Cobb&rsquo;un duyurduğu araştırma, ilgin&ccedil; bulgular ortaya koydu.<br><br><strong>Siber su&ccedil;, uyuşturucu ka&ccedil;ak&ccedil;ılığından da &ouml;ne &ccedil;ıktı&nbsp;<br></strong><br>Amerikalıların y&uuml;zde 70&rsquo;i, online bankacılık işlemlerinde veya alışveriş yaparken web sitelerine sağlanan kişisel verilerin k&ouml;t&uuml;ye kullanılmasından endişe duyuyor. Bununla birlikte toplumun b&uuml;y&uuml;k &ccedil;oğunluğu artık siber su&ccedil;ları, &uuml;lkeleri i&ccedil;in gittik&ccedil;e b&uuml;y&uuml;yen bir tehdit olarak g&ouml;r&uuml;yor. Hatta o kadar ki, katılımcıların yaklaşık y&uuml;zde 91&rsquo;i siber su&ccedil;un, uyuşturucu ka&ccedil;ak&ccedil;ılığı veya kara para aklamaktan daha &ouml;nemli bir sorun olduğunu d&uuml;ş&uuml;nd&uuml;klerini ifade etti.</p>\n<p><strong>Herkes risklerin artmasını bekliyor&nbsp;<br></strong><br>Cobb&rsquo;e g&ouml;re bu araştırmadaki en &ccedil;arpıcı bulgu, katılımcıların siber su&ccedil;lar tarafından oluşturulan tehlikelere karşı duydukları derinlemesine endişe ve bunun yakın zamanda d&uuml;zeleceğine dair inan&ccedil;larının olmayışıdır. Ankete katılanların yaklaşık y&uuml;zde 87'si, siber su&ccedil; kurbanı olma risklerinin artmasını beklediklerini belirtti.<br><br><strong>Online bankacılık ve online alışverişe temkinli yaklaşım&nbsp;<br></strong><br>Ankete katılanların y&uuml;zde 19&rsquo;u online alışveriş, y&uuml;zde 20&rsquo;si ise online bankacılık işlemlerini g&uuml;venlik ve gizlilik endişeleri nedeniyle yapmamayı tercih ettiklerini bildirdi. Cobb&rsquo;e g&ouml;re bu y&uuml;zdeler, finansal kuruluşlar ve perakendeciler i&ccedil;in kaybolan fırsatları ifade ediyor.<br><br>Raporda ayrıca siber su&ccedil;la ilgili kaygılar ve bu t&uuml;r su&ccedil;larla karşılaşma oranı arasındaki ilişki de belgeleniyor. Yetişkin Amerikalıların yaklaşık y&uuml;zde 70'i, kişisel bilgilerini isteyen sahte e-postalar veya telefon g&ouml;r&uuml;şmeleri aldıklarını bildirdiler. &Ccedil;ok daha fazla sayıda insan, katılımcıların y&uuml;zde 86&rsquo;sı kimlik hırsızlığı kurbanı olabileceğinden endişe duyduğunu s&ouml;yledi ancak kimlik hırsızlığı yaşadığını bildiren katılımcıların y&uuml;zdesi ise bu sayının yarısından daha az, y&uuml;zde 30 olarak hesaplandı. &ldquo;A&ccedil;ık olmak gerekirse, 10 Amerikalıdan &uuml;&ccedil;&uuml;n&uuml;n kimlik hırsızlığı yaşamış olması olduk&ccedil;a şok edici&rdquo; diyen Cobb, &ldquo;Ancak bu y&uuml;ksek endişe oranından tecr&uuml;beler edinebilir, &ouml;nlemler geliştirilebilir&rdquo; tespitini yaptı.</p>", 'Title': 'Siber güvenlik endişesi bankacılık kullanımını etkiliyor', 'Url': 'http://www.hurriyet.com.tr/teknoloji/siber-guvenlik-endisesi-bankacilik-kullanimini-etkiliyor-41104873'}, {'Id': '41104686', 'ContentType': 'Article', 'Description': 'Türk Telekom Teknoloji Genel Müdür Yardımcısı Yusuf Kıraç: "Teknolojinin riskleri konusunda yerinde önlemler alınması gerekiyor. Çocukların güvenli internet kullanma zorunluluklarının ebeveynler tarafından düşünülmesi lazım. Sadece Türkiye\'deki yerli ve milli üretimi değil, aynı zamanda bunların ihracatını da teşvik ediyoruz" açıklamasında bulundu.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c57f7550f25441480a025b9.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-04T08:27:03.942', 'RelatedNews': [], 'StartDate': '2019-02-04T08:27:03.942', 'Text': '<p>T&uuml;rk Telekom Teknoloji Genel M&uuml;d&uuml;r Yardımcısı Yusuf Kıra&ccedil;, teknolojinin riskleri konusunda yerinde &ouml;nlemler alınması gerektiğini belirterek, "&Ccedil;ocukların g&uuml;venli internet kullanma zorunluluklarının ebeveynler tarafından d&uuml;ş&uuml;n&uuml;lmesi lazım." dedi.<br> <br> Kıra&ccedil;, AA muhabirine, T&uuml;rk Telekom Siber G&uuml;venlik Merkezi\'nde "G&uuml;venli İnternet G&uuml;n&uuml;" dolayısıyla yaptığı a&ccedil;ıklamada, teknolojinin kolaylıklar sağladığını ancak siber hayatın getirdiği zorlukların da bulunduğunu s&ouml;yledi.</p>\n<p>Veriyi kontrol edebilenlerin g&uuml;&ccedil;l&uuml; olabileceğini vurgulayan Kıra&ccedil;, "Dolayısıyla T&uuml;rkiye\'nin verisinin korunması bizim i&ccedil;in &ccedil;ok &ouml;nemli. Siber G&uuml;venlik Merkezi\'miz 2018\'de hayata ge&ccedil;irildi ve T&uuml;rkiye\'nin en b&uuml;y&uuml;k siber g&uuml;venlik merkezi. Burada hem vatandaşlarımızın bireysel hem de kamunun kurumsal g&uuml;venliğine katkı sağlamaya &ccedil;alışıyoruz." ifadesini kullandı.</p>\n<p>Kıra&ccedil;, T&uuml;rkiye\'nin zararlı yazılımlar konusunda d&uuml;nyada 3\'&uuml;nc&uuml;, siber saldırıya uğramada da 9\'uncu sırada olduğuna dikkati &ccedil;ekerek, vatandaşların kullandığı bilgisayar, tablet ve telefonların g&uuml;venliğini sağlaması ve bu konuda iyileşme g&ouml;r&uuml;lmesi gerektiğini anlattı.</p>\n<p><em><strong>T&uuml;rk Telekom\'un bu konudaki &ccedil;alışmalarına değinen Kıra&ccedil;, şunları kaydetti:</strong> </em></p>\n<p>"Biz zaten bir&ccedil;ok tedbiri almaya &ccedil;alışıyoruz. &Ouml;ncelikle vatandaşları bilin&ccedil;lendirme adına aldığımız aksiyonlar var. 2013&rsquo;ten beri \'İnternetle Hayat Kolay\' projesi kapsamında &ouml;zellikle kalkınmada &ouml;ncelikli 54 ilde 25 yaş &uuml;st&uuml; internet okuryazarlığı az olan vatandaşları eğiterek bilin&ccedil;lendirdik. e-Devlet gibi yaygınlaşması vatandaşlara kolaylık sağlayacak uygulamaların kullanılması &ccedil;ok &ouml;nemli. Diğer bir &ccedil;alışmamız \'Eğitim Tırı\'nda, Antalya\'dan Eskişehir\'e, Kars\'a, Adıyaman&rsquo;dan Zonguldak&rsquo;a kadar dolaşarak yaklaşık 10 bin kişiye eğitim veriliyor. Finans, enerji ve su kontrol&uuml; gibi bir&ccedil;ok alanda da biz g&uuml;venliği sağlıyoruz. &Ouml;zellikle finansal saldırılar d&uuml;nyada da &ccedil;ok &ouml;nemli ve bunlar milyarlarca dolar zarar verdiği i&ccedil;in &ouml;nlemler alınıyor."</p>\n<p>Kıra&ccedil;, ulusal g&uuml;venlik a&ccedil;ısından yerli siber g&uuml;venlik &ccedil;&ouml;z&uuml;mlerinin kullanılması gerektiği tartışmalarına da değinerek, sadece bu alanda değil, her teknolojide yerli &uuml;r&uuml;n kullanılmasının &ouml;nemine işaret etti.</p>\n<p>T&uuml;rk Telekom olarak yerli &uuml;r&uuml;n geliştirilmesi konusuna da odaklandıklarını belirten Kıra&ccedil;, "D&uuml;nyada yazılım işi yapan T&uuml;rk şirketleri, &ouml;nce T&uuml;rk Telekom\'a iş yapmış şirketlerdir. Dolayısıyla biz sadece T&uuml;rkiye\'deki yerli ve milli &uuml;retimi değil, aynı zamanda bunların ihracatını da teşvik ediyoruz." diye konuştu.</p>\n<p>Kıra&ccedil;, teknolojinin iyi tarafları konuşulurken riskleri konusunda da yerinde &ouml;nlemler alınması gerektiğini ifade ederek, bu risklerden birinin &ccedil;ocukların internet bağımlılığı olduğunu dile getirdi.</p>\n<p>Teknoloji bağımlılığının dışında &ccedil;ocukların g&uuml;venli internet kullanma zorunluluklarının mutlaka ebeveynler tarafından d&uuml;ş&uuml;n&uuml;lmesi gerektiğini anlatan Kıra&ccedil;, "&Ccedil;ocuklar aksi takdirde her t&uuml;rl&uuml; zararlı i&ccedil;erikle bir anda karşı karşıya gelebilirler. Kontrols&uuml;z, g&uuml;vensiz bir internette bir&ccedil;ok zararlı etken karşımıza &ccedil;ıkıyor." dedi. </p>', 'Title': 'Türk Telekom\'dan "güvenli internet" mesajı', 'Url': 'http://www.hurriyet.com.tr/ekonomi/turk-telekomdan-guvenli-internet-mesaji-41104686'}, {'Id': '41104624', 'ContentType': 'Article', 'Description': 'İçişleri Bakanlığı koordinesinde yürütülen iç güvenlik operasyonları çerçevesinde 2019 Ocak ayında 9 bin 463 operasyon yapıldı. Bu operasyonlarda aralarında İçişleri Bakanlığı arananlar listesinde yer alan teröristlerin de bulunduğu toplam 50 terörist etkisiz hale getirildi.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c57e99367b0a925e081c5a1.jpg', 'Metadata': {'Title': ''}}, {'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c57e96867b0a925e081c59d.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-04T08:03:09.3', 'RelatedNews': [], 'StartDate': '2019-02-04T07:28:00', 'Text': '<p>İ&ccedil;işleri Bakanlığından yapılan a&ccedil;ıklamaya g&ouml;re, Bakanlığın koordinesinde y&uuml;r&uuml;t&uuml;len i&ccedil; g&uuml;venlik operasyonları &ccedil;er&ccedil;evesinde 2019 Ocak ayında 9 bin 463 operasyon yapıldı. Bu operasyonlarda aralarında İ&ccedil;işleri Bakanlığı Gri kategoride aranan; Rıdvan Ertaş, M&uuml;sl&uuml;m Bilici isimli ter&ouml;ristlerin de bulunduğu toplam 50 ter&ouml;rist etkisiz hale getirildi. Etkisiz hale getirilen ter&ouml;ristlerden 44&rsquo;&uuml; PKK/KCK, 6&rsquo;sı ise DEAŞ ter&ouml;r &ouml;rg&uuml;t&uuml; mensubu.</p>\n<p>Ayrıca ter&ouml;r &ouml;rg&uuml;tlerine yardım/yataklık yaptığı ve &ouml;rg&uuml;tlerle irtibatlı olduğu değerlendirilen 4 bin 158 ş&uuml;pheli g&ouml;zaltına alındı.</p>\n<p>Yapılan operasyonlar neticesinde; 108 sığınak / barınak / mağara kullanılamaz hale getirildi. 95 silah, 30 adet mayın/eyp, 32 adet el bombası, 1.121 kg patlayıcı madde, 9 bin 63 adet muhtelif m&uuml;himmat ele ge&ccedil;irildi.</p>\n<p>Uyuşturucu ile m&uuml;cadeleye y&ouml;nelik ger&ccedil;ekleştirilen 10 bin 34 operasyonda 15 bin 636 kişi g&ouml;zaltına alındı ve 2 bin 158 kişi tutuklandı.</p>\n<p>Ka&ccedil;ak&ccedil;ılık ile m&uuml;cadeleye y&ouml;nelik ger&ccedil;ekleştirilen bin 444 operasyonda 2 bin 397 kişi g&ouml;zaltına alındı, 74 kişi tutuklandı.</p>\n<p>Asayiş uygulamaları; Ocak ayında &uuml;lke genelinde &ldquo;&ccedil;ocuk ve gen&ccedil;lerin korunmasına y&ouml;nelik okul &ccedil;evreleri ve okul servis ara&ccedil;ları denetim uygulaması&rdquo;, &ldquo;okul &ouml;n&uuml; genel asayiş ve trafik denetleme&rdquo; uygulaması yapılarak, 330 bin 576 şahıs kontrol edildi. 711 aranan şahıs yakalandı. 12 kayıp şahıs (3&rsquo;&uuml; &ccedil;ocuk) bulundu, 35 kişiye adli-idari işlem yapıldı. 80 bin 710 ara&ccedil; kontrol edildi ve 548 ara&ccedil; trafikten men edildi. 30 bin 124 iş yeri denetlenerek 277 iş yerine işlem yapıldı.</p>\n<p>Siber su&ccedil;larla m&uuml;cadelede; ter&ouml;r su&ccedil;ları kapsamında, 4 bin 718 sosyal medya hesabı ile ilgili &ccedil;alışma yapıldı, tespit edilen 2 bin 111 kişi hakkında yasal işlem yapıldı.</p>\n<p>D&uuml;zensiz g&ouml;&ccedil;le m&uuml;cadelede; bin 92&rsquo;si denizlerde olmak &uuml;zere toplam 13 bin 137 d&uuml;zensiz g&ouml;&ccedil;men yakalandı ve 485 organizat&ouml;r g&ouml;zaltına alındı.</p>\n<p>2018 yılı ilk bir ayında yaşanan trafik kazalarında 252 kişi hayatını kaybetmiş iken, 2019 yılı ilk bir ayında y&uuml;zde 36,5 azalış ile 160 kişi hayatını kaybetti.</p>\n<p>&nbsp;&lt;div class="hr-video-seperator-line" style="height:10px; background: #e20905;"&gt;&lt;/div&gt;</p>\n<p><strong>&lt;p&gt;&lt;strong&gt;SON 24 SAATTE YAŞANANLAR&lt;/strong&gt;&lt;/p&gt;</strong></p>\n<p>&lt;p&gt;&amp;nbsp;&lt;/p&gt;</p>\n<section id="41104641" class="insert insert-controls mceNonEditable" data-type="NewsVideo" data-silentstart="false" data-autostart="scroll" data-mouseovervolumeup="true" data-playsinline="false" data-pubname="hurriyet" data-pubcategory="hr_gundem" data-pubcontentvideo="41104624" data-viewtype="black" data-bartype="video" data-contenttype="0" data-showspot="0">Content Video - Son 24 saatte ne oldu? (04.02.2019)</section>\n<p>&nbsp;</p>\n<p>&nbsp;</p>', 'Title': 'Son dakika: İçişleri Bakanlığı açıkladı... Ocak ayında 50 terörist etkisiz hale getirildi', 'Url': 'http://www.hurriyet.com.tr/gundem/son-dakika-icisleri-bakanligi-acikladi-ocak-ayinda-50-terorist-etkisiz-hale-getirildi-41104624'}, {'Id': '41103232', 'ContentType': 'Article', 'Description': "Kızılay, Hilal-i Ahmer Cemiyeti’nin hizmet ve fedakarlığının en yüksek olduğu Trablusgarp Savaşı, Balkan Savaşları ve Birinci Dünya Savaşı’nı içine alan 1912-1918 yılları arasında dönemin Osmanlı Gazetelerinde çıkan yardım haberlerini kitaplaştırdı. Fatih Türkmenoğlu'nun yazdığı 'Her Perşembe Saat 4’te' birbirinin içinden geçen dört ayrı hikayeden oluşuyor. İletişim tasarımcısı Murat Dağıtmaç ve Nöropsikolog Şehadet Ekmen dijital dünyanın geçmişi, şimdisi, geleceği; insanlığa getirileri, insanlıktan çaldıkları ve insan psikolojisine etkilerini her yönüyle ele alan Dijital Psikolojik Devrim raflardaki yerini aldı.", 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5583940f25442740bf6bf5.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-02T11:48:48.128', 'RelatedNews': [], 'StartDate': '2019-02-02T11:48:48.128', 'Text': '<p>Kuruluşundan bug&uuml;ne; din, dil, ırk ayrımı g&ouml;zetmeksizin d&uuml;nyanın neresinde yardıma muhta&ccedil; mazlum ve mağdur insan varsa yardımına koşan Kızılay, kuruluşunun 150. yılı anısına, Osmanlı Gazetelerinde &ccedil;ıkan Hilal-i Ahmer Cemiyeti haberlerini kitaplaştırdı.</p>\n<p>&ldquo;Osmanlı Gazetelerinde Hilal-i Ahmer Cemiyeti&rdquo; adıyla basılan kitapta 20. y&uuml;zyılın ilk yıllarında Osmanlı Devleti&rsquo;nin girdiği Balkan Savaşları ve I. D&uuml;nya Savaşı&rsquo;nda Hilal-i Ahmer Cemiyeti&rsquo;nin kimsesizlere, muhta&ccedil;lara, evsiz ve yurtsuz kalanlara yaptığı yardımları, o d&ouml;neme ait g&ouml;rsellerle birlikte sunuluyor.</p>\n<p>Videoyu Oynat<br>&Ccedil;alışmada; Hilal-i Ahmer Cemiyeti&rsquo;nin hizmet ve fedakarlığının en y&uuml;ksek olduğu Kırım Savaşı, Trablusgarp Savaşı, Balkan Savaşları ve Birinci D&uuml;nya Savaşı&rsquo;nı i&ccedil;ine alan 1912-1918 yılları esas alındı. Tanin, İkdam, Tasvir-i Efkar, Sabah, Cumhuriyet, Terc&uuml;man-ı Hakikat, Servet-i F&uuml;n&ucirc;n gibi d&ouml;nemin &ouml;nde gelen gazetelerinin binlerce sayfası tek tek taranarak, Hilal-i Ahmer ile ilgili haberlerin ge&ccedil;tiği kup&uuml;rler toplandı ve transkript edildi. Kitap, sadece Hilal-i Ahmer&rsquo;in y&uuml;r&uuml;tt&uuml;ğ&uuml; faaliyetleri anlatması a&ccedil;ısından değil, savaş d&ouml;nemlerinde insani yardım &ccedil;alışmaları, sosyal yardım faaliyetlerinin i&ccedil;eriğini de &ouml;rnekleri ile g&ouml;stermesi a&ccedil;ısından da &ouml;nemli bir tarihi belge niteliği taşıyor. www.osmanlıgazeteleri.com ve Kızılay Arşivi işbirliği ile hazırlanan &ccedil;alışmayla d&ouml;nemin ilgi &ccedil;ekici haberleri, makale ve şiirleri de yeniden g&uuml;n y&uuml;z&uuml;ne &ccedil;ıkarıldı.</p>\n<p><strong>Dr. Kerem Kınık: Basın en zor zamanlarda hep Kızılay&rsquo;ı desteklemiştir</strong></p>\n<p>Kızılay&rsquo;ın 150 yıllık iyilik yolculuğuna b&uuml;y&uuml;k fedakarlıklar ve hizmetler sığdırdığını kaydeden Kızılay Başkanı Dr. Kerem Kınık, Kızılay&rsquo;ın cephe gerisinde Osmanlı Rus Savaşıyla başlayan, Trablusgarp, Kırım, Balkan Harpleri, Birinci ve İkinci Cihan Harpleri, Milli M&uuml;cadele ve Kıbrıs Barış Harekatı&rsquo;nda devam eden hizmetlerinin savaş d&ouml;nemlerinde umut olduğunu kaydetti. Kınık şunları kaydetti:<br><br>&ldquo;Milletinden ve devletinden aldığı g&uuml;&ccedil;le sadece savaşlarda değil afetlerde, kıtlıkta, hastalıkta, g&ouml;&ccedil; hareketlerinde t&uuml;m olağan &uuml;st&uuml; koşullarda yaraları sarmaya ilk koşan hep Kızılay oldu. Kızılay&rsquo;ın bug&uuml;nk&uuml; g&uuml;c&uuml;n&uuml;, saygınlığını ulusal ve uluslararası alandaki liderliğini isimsiz kahramanlarına bor&ccedil;luyuz tabi ki. 150 yıllık tarihinde en b&uuml;y&uuml;k teşekk&uuml;r&uuml;m&uuml;z Hilal-i Ahmer&rsquo;den T&uuml;rk Kızılay&rsquo;a bu iyilik hareketine inancıyla, emeğiyle g&ouml;n&uuml;l veren destek&ccedil;ilerimize, g&ouml;n&uuml;ll&uuml;lerimize ve bağış&ccedil;ılarımızadır. En b&uuml;y&uuml;k destek&ccedil;ilerimiz arasında basın kuruluşları da her daim yer almıştır. Basın, Kızılay&rsquo;ın &ccedil;alışmalarını hep &ouml;nemsemiş, geniş yer vermiş ve halkı Kızılay&rsquo;a destek olma konusunda y&ouml;nlendirici olmuştur. Bunun en &ouml;zel &ouml;rneklerinden birisi; bayram s&uuml;resince kendi logosuyla değil &ldquo;Hilal-i Ahmer Gazetesi&rdquo; logosuyla &ccedil;ıkan Servet-i F&uuml;nun, Tanin, İkdam, Cumhuriyet gibi gazeteler olmuştur. Bayram gazetelerinde Hilal-i Ahmer haberlerine fazlaca yer verilmiş, gazetenin tiraj ve reklam gelirlerinin &ouml;nemli bir kısmı Hilal-i Ahmer Cemiyeti&rsquo;ne bırakılmıştır. 150. yılımız i&ccedil;in hazırladığımız bu kitapla, gurur kaynağımız olan tarihimizi bir kez daha araştırmacıların dikkatine sunmak, Kızılay&rsquo;ın &ccedil;alışmalarının zamanla sınırlı olmadığını anlatmak istiyoruz. Bu vesileyle başta Kızılay Genel M&uuml;d&uuml;r&uuml; Dr. İbrahim Altan olmak &uuml;zere bu &ccedil;alışmanın hazırlanmasında emeği ge&ccedil;en osmanligazeteleri.com ve Kızılay Arşiv &ccedil;alışanlarına teşekk&uuml;r ederim.&rdquo;</p>\n<p><strong>HER PERŞEMBE SAAT 4&rsquo;TE</strong></p>\n<p>G&uuml;l Hanım&rsquo;la 70&rsquo;ler ve 80&rsquo;lerin İstanbul&rsquo;unda, &ccedil;ok renkli bir hayata tanıklık edeceksiniz. Fatma Fairy ile Amerika&rsquo;da striptiz kul&uuml;plerde erotik dans&ccedil;ı olarak &ccedil;alışan bir T&uuml;rk m&uuml;hendisi tanıyacaksınız. Amerikalı hemşire Sherry ve Nedret ile hayatın amacını arayacak, tek akrabası İstanbul&rsquo;da yaşayan Susan Cohen&rsquo;de de herşeyden nasıl vazge&ccedil;ilebileceğini hissedeceksiniz.</p>\n<p>Birbirinden &ccedil;ok farklı g&ouml;r&uuml;nen, birbirlerinden binlerce kilometre uzakta yaşayan kadınlar, aslında incecik iplerle birbirlerine bağlılar. Denizli, Miami, İstanbul, Chicago; sisler altında kesişiyorlar. Zamanlar, hayatlar, şehirler, hayaller birbirine değiyor. &ldquo;En az ger&ccedil;ek olduğunu iddia ettiğimiz d&uuml;nya&rdquo; kadar sahte; en sahtenin &ouml;z&uuml; kadar ger&ccedil;ek...</p>\n<p>Videoyu Oynat<br>Fatih T&uuml;rkmenoğlu, ince detayları, i&ccedil;imizi sıcacık ısıtan g&ouml;zlemleriyle, okuruna &ccedil;ok yakın bir yerde duruyor. Karakterlerini &ccedil;ok b&uuml;y&uuml;k bir titizlikle g&ouml;zlemlerken, bambaşka d&uuml;nyaların kapılarını aralıyor. Her Perşembe Saat 4&rsquo;te, okuyucuyu sarıp sarmalayan, hi&ccedil; bitmese dedirten bir kitap. T&uuml;rk Edebiyatı&rsquo;na birbirine bağlı uzun hikayelerle yepyeni bir soluk kazandıran &ouml;zel bir eser.</p>\n<p>Yayınevi: İnkılap, 176 sayfa<br>Kapak resmi: Bedri Baykam<br>&Ouml;ns&ouml;z: İclal Aydın<br>Arka kapak g&ouml;r&uuml;şler: Meltem Cumbul, Aret Vartanyan, Tan Sağt&uuml;rk, &Ouml;zg&uuml;r Mumcu, Pelin Batu, Tuluhan Tekelioğlu, Mert Fırat</p>\n<p><strong>DİJİTAL PSİKOLOJİK DEVRİM RAFLARDAKİ YERİNİ ALDI</strong></p>\n<p>&ldquo;Dijital Psikolojik Devrim&rdquo; adıyla Motto Yayınları tarafından satışa sunulan kitap; hem dijital devrime yetişebilmek hem de olumsuz etkilerinden korunabilmek adına &ouml;nemli tavsiyeler i&ccedil;eriyor.</p>\n<p>&ldquo;Başıma İcad &Ccedil;ıkar!&rdquo;</p>\n<p>Kitabın &ouml;ns&ouml;z&uuml;nde, t&uuml;ketirken t&uuml;kenen bir toplum olmamak i&ccedil;in bazı ihtarlar yer almakla beraber &ccedil;ocuklarımıza sıklıkla kullandığımız &ldquo;Başıma icat &ccedil;ıkarma!&rdquo; s&ouml;z&uuml;n&uuml; &ldquo;İcat &ccedil;ıkar!&rdquo; s&ouml;z&uuml;yle değiştirmemiz gerektiği de vurgulanıyor.</p>\n<p>T&uuml;rkiye&rsquo;deki Gen&ccedil;lerin T&uuml;m Davranış Şekilleri Kayıt Altında</p>\n<p>D&uuml;nyada en &ccedil;ok kullanılan mesajlaşma uygulamalarının da haritalandırıldığı kitapta; sosyal ağ kullanımıyla, &uuml;lkemizdeki 16-24 yaş arasındaki gen&ccedil;lerin t&uuml;m davranış şekillerinin hem sosyolojik olarak hem de psikolojik olarak &ccedil;ıkartılmış olduğu iddiası yer alıyor.</p>\n<p>Videoyu Oynat<br>Sanal Alemde &ldquo;Online&rdquo; Olan &Ouml;l&uuml;ler: Dijital Zombiler</p>\n<p>&Ouml;len kişilerin sosyal medyasını aktif hale getirerek onların h&acirc;l&acirc; hayatta olduğu ve yaşamlarına devam ettiği algısı yaratan bu &ccedil;alışmalar ilk kez 2007 yılında ortaya &ccedil;ıkıyor. Amerika&rsquo;da bir okulda &ouml;len &ouml;ğrencilerin arkadaşları ve aileleri onların Facebook&rsquo;ta &ldquo;yaşıyor&rdquo; olarak g&ouml;r&uuml;nmelerini talep ediyor.</p>\n<p>Amerika&rsquo;da bulunan Eternime ve LifeNaut adlı şirketler bu alanda &ccedil;alışmalarını s&uuml;rd&uuml;r&uuml;yor. Kişiye ait t&uuml;m bilgiler ve ge&ccedil;mişindeki t&uuml;m dijital hareketler veri olarak alınıyor, yapay zeka algoritması kullanılarak &ouml;lenlerin sanal alemde online olacağı yeni bir &lsquo;SİZ&rsquo; avatarı meydana getiriliyor. Microsoft araştırma merkezinin siber ya da dijital olarak nitelediği bu yeni &ldquo;siz&rdquo;lerin &ouml;ğrenmeye ve evrimleşmeye devam edeceğini s&ouml;yl&uuml;yor.</p>\n<p>Dijital Din / Yapay Zek&acirc;nın G&ouml;r&uuml;nmeyen G&uuml;&ccedil;lerle Ruhani Bağlantısı</p>\n<p>Yapay zek&acirc;nın t&uuml;m iş kollarında aktif hale gelip insanları işsiz bırakacağı s&ouml;ylemi, kitapta daha &ouml;nce &uuml;zerinde fazla durulmamış bir konunun başlığa taşınmasına sebep olmuş. &ldquo;Dijitalleşen Din&rdquo; adında a&ccedil;ılan başlığın altında ilk olarak &ldquo;Sosyal Medya Dindarlığı&rdquo; ele alınmış. Aynı ana başlık altında ele alınan bir diğer konu ise &ldquo;Dijital D&uuml;nyada Olmayan Din!&rdquo;</p>\n<p>Yazarlar bu noktada şu soruyu y&ouml;neltiyor: &ldquo;Yapay zek&acirc;lı bir robot imam olabilir mi? İmamın &acirc;kıl-b&acirc;liğ olması şartı, erkek olması şartı vb. kurallar g&ouml;z &ouml;n&uuml;ne alındığında bu robotun arkasında namaz kılmak caiz mi?&rdquo;.</p>', 'Title': "Dijital Psikolojik Devrim, Her Perşembe Saat 4'te ve Osmanlı Gazetelerinde Hilal-i Ahmer Cemiyeti raflarda", 'Url': 'http://www.hurriyet.com.tr/kelebek/keyif/dijital-psikolojik-devrim-her-persembe-saat-4te-ve-osmanli-gazetelerinde-hilal-i-ahmer-cemiyeti-raflarda-41103232'}, {'Id': '41102935', 'ContentType': 'Article', 'Description': 'Bankamatiklere yerleştirdikleri düzenek sayesinde 5 ilde vatandaşların banka kartlarını kopyalayarak 20 milyon liralık dolandırıcılık yaptıkları tespit edilen 4 kişi gözaltına alındı. ', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c554be90f25442740bf610e.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-02T07:51:29.558', 'RelatedNews': [], 'StartDate': '2019-02-02T07:51:00', 'Text': "<p>Ankara Emniyet M&uuml;d&uuml;rl&uuml;ğ&uuml; Siber Su&ccedil;larla M&uuml;cadele Şube M&uuml;d&uuml;rl&uuml;ğ&uuml; ekipleri, Ankara başta olmak &uuml;zere Zonguldak, Adana, Niğde ve Kırşehir'de banka ATM'lerine dolandırıcılar tarafından kart kopyalama cihazı takıldığını belirledi. Harekete ge&ccedil;en polis ekipleri, vatandaşların kartlarını kopyalayarak hesaplarını boşalttıkları tespit edilen Ferhat G., Durmuş D., Hasan E.&rsquo; ve Tuncay &Ccedil;.'yi g&ouml;zaltına aldı. Ş&uuml;phelilerden Ferhat G. ve Durmuş D. &ccedil;ıkarıldığı mahkemece tutuklanırken diğer 2 kişi adli kontrol şartıyla serbest bırakıldı. Ş&uuml;phelilerin, ATM'ye d&uuml;zenek yerleştirmesi g&uuml;venlik kamerası g&ouml;r&uuml;nt&uuml;lerine yansıdı. Ş&uuml;phelilerin 2018&rsquo;de bu y&ouml;ntemle yaklaşık 20 milyon liralık vurgun yaptığı belirlendi.&nbsp;</p>", 'Title': 'Hesapları boşalttılar', 'Url': 'http://www.hurriyet.com.tr/yerel-haberler/ankara/hesaplari-bosalttilar-41102935'}, {'Id': '41102715', 'ContentType': 'Article', 'Description': 'İSTANBUL Emniyet Müdürlüğü’ne 8 ay önce bir mail gönderen kadın, yardım istedi. Eşinin internet üzerinden bahis sitelerinde yüklü miktarda para kaybettiğini belirten kadın, “Bu mail’i size eşimden habersiz gönderiyorum. Eşim şu an bahis sitesinde 150 bin TL kaybetti. Oynamaya da devam ediyor. Ona engel olamıyorum. Lütfen bize yardım edin. Yuvamız yıkılıyor” diyordu. ', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5494ccc03c0e1b94466c76.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-01T18:49:52.055', 'RelatedNews': [], 'StartDate': '2019-02-02T05:30:00', 'Text': '<p>Mail&rsquo;in ardından İstanbul Siber Su&ccedil;larla M&uuml;cadele Şube M&uuml;d&uuml;rl&uuml;ğ&uuml; ve MASAK koordineli &ccedil;alışma başlattı. Siber polisi, &ccedil;etenin tespiti i&ccedil;in teknik ve fiziki takip başlatırken, MASAK da para trafiklerini incelemeye aldı. 8 ay s&uuml;ren &ccedil;alışmada uluslararası bir &ccedil;ete tespit edildi. Para trafiği i&ccedil;inde bulunan 849 kişi ve bu şirketlere ait 4 bin 345 banka hesabı belirlendi.</p>\n<p><strong>455 KİŞİYE PARA CEZASI</strong></p>\n<p>Yapılan incelemede, 2 milyar 144 milyon 925 bin 905 TL, 9 milyon 366 bin 87 Euro, 12 milyon 119 bin 244 dolar, 8 bin İsvi&ccedil;re Frangı, 800 Kanada Doları, 43 bin 847 İngiliz Sterlini, 7 milyon 60 bin 855 Rus Rublesi, 8 kilo 127 gram altın trafiği ortaya &ccedil;ıktı. Polisin yaptığı m&uuml;dahaleyle 42 milyon 274 bin 766 TL, 94 bin 518 dolar, 133 bin 395 Euro paraya el konuldu. Hesap hareketleri i&ccedil;inde bulunan 455 kişinin bahis oynayan kişiler olduğu belirlenerek bu kişiler hakkında 8 bin 500 ve 35 bin TL arasında idari para cezası kesilmesi y&ouml;n&uuml;nde ilgili m&uuml;lki idare amirliklere bilgi verildi.</p>\n<p>Organizasyon i&ccedil;erisinde oldukları belirlenen 394 kişinin yakalanması i&ccedil;in ise d&uuml;n sabah saatlerinde İstanbul merkezli 40 ilde 5 bin polisle &lsquo;Girdap&rsquo; operasyonu başlatıldı. 200 kişi g&ouml;zaltına alındı. G&ouml;kt&uuml;rk&rsquo;te g&ouml;zaltına alınan bir ş&uuml;phelinin evinde 650 bin TL para ele ge&ccedil;ti. &Ccedil;ete y&ouml;neticisi ve &uuml;yesi oldukları belirlenen 34 kişinin yurtdışında olduğu ve bu kişilerin yakalanması i&ccedil;in uluslararası girişim başlatılacağı belirtildi.&nbsp;</p>', 'Title': "Yasadışı bahse eş feryadıyla baskın: N'olur kurtarın", 'Url': 'http://www.hurriyet.com.tr/gundem/yasadisi-bahse-es-feryadiyla-baskin-nolur-kurtarin-41102715'}, {'Id': '41101997', 'ContentType': 'Article', 'Description': "Birleşik Krallık'ta çoğunluğu küçük ve orta ölçekli olan 900'den fazla teknoloji şirketini bünyesinde barındıran bir kuruluş olan TechUK'in Uluslararası Ticaret Program Yöneticisi Dominykas Broga, Birleşik Krallık'ın Türkiye'den gelecek yatırımcıları desteklemek ve onlara yardım etmek konusunda istekli olduğunu belirtti.", 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c542feac03c0e1b94466534.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-01T11:39:27.733', 'RelatedNews': [], 'StartDate': '2019-02-01T11:39:27.733', 'Text': '<p>Broga, yaptığı a&ccedil;ıklamada, Birleşik Krallık\'ın ekonomisi i&ccedil;in yeni fırsatlar aradığını ifade etti. T&uuml;rkiye ve İngiltere arasındaki yakın ilişkilerin geliştirilebilmesi i&ccedil;in g&uuml;&ccedil;l&uuml; bir potansiyel olduğunu aktaran Broga, T&uuml;rkiye\'nin Birleşik Krallık i&ccedil;in en &ouml;nemli fırsatlardan bir tanesi olarak &ouml;ne &ccedil;ıktığını dile getirdi. Broga, Avrupa Birliği (AB) dışında T&uuml;rkiye\'nin Birleşik Krallık\'a en yakın pazar olduğunu vurguladı.<br> <br>İki &uuml;lkenin de g&uuml;&ccedil;l&uuml; y&ouml;nleri olduğunu s&ouml;yleyen Broga, "Bunlar T&uuml;rkiye\'nin b&uuml;y&uuml;yen ve gelişen girişimciliği, Birleşik Krallık\'ın da b&uuml;y&uuml;yen teknoloji sekt&ouml;r&uuml;. E-ticaret, mobil ticaret, yazılım Birleşik Krallık ve Avrupa\'nın en geniş pazarlarından bazıları. Bu pazarların T&uuml;rkiye\'de de g&uuml;&ccedil;l&uuml; olduğunu g&ouml;r&uuml;yoruz." dedi.<br> <br>Dominykas Broga, T&uuml;rkiye\'nin Birleşik Krallık\'ın en b&uuml;y&uuml;k ticaret ortaklarından bir tanesi olduğunun altını &ccedil;izdi. Birleşik Krallık\'ın da T&uuml;rkiye i&ccedil;in b&uuml;y&uuml;k bir pazar olduğunu anlatan Broga, iki &uuml;lke arasında daha g&uuml;&ccedil;l&uuml; iş birlikleri elde etmek i&ccedil;in bu g&uuml;&ccedil;l&uuml; potansiyelin daha fazla geliştirilebileceğini kaydetti. Broga, &ouml;zellikle teknoloji sekt&ouml;r&uuml;ndeki T&uuml;rkiye\'deki girişimcilerin, yeni fırsatlar i&ccedil;in k&uuml;resel olarak yatırım &ccedil;evrelerine ulaşma konusunda daha dışa d&ouml;n&uuml;k olduğunu belirtti.<br> <br>Birleşik Krallık\'a gelecek T&uuml;rk şirketleri i&ccedil;in bir&ccedil;ok imkanın bulunduğunu ifade eden Broga, T&uuml;rkiye\'ye gelecek Birleşik Krallık firmalarının da T&uuml;rkiye\'de bir&ccedil;ok fırsat bulunduğunun farkında olduğunu bildirdi. Broga, T&uuml;rk şirketlerinin Birleşik Krallık\'taki teknoloji sekt&ouml;r&uuml;nden istifade edebileceğini aktardı.<br> <br><strong>"BİRLEŞİK KRALLIK, İŞ YAPMANIN KOLAY OLDUĞU &Ouml;ZEL BİR &Uuml;LKE" </strong></p>\n<p>Londra\'nın Fintech konusunda en b&uuml;y&uuml;k pazarlardan bir tanesi olduğunu dile getiren Dominykas Broga, "Birleşik Krallık bir&ccedil;ok fintech firmasına sahip." diye konuştu. Broga, &uuml;lkenin yapay zeka konusunda da g&uuml;&ccedil;l&uuml; liderler arasında bulunduğunu vurguladı. Birleşik Krallık\'ın T&uuml;rkiye\'den gelecek yatırımcıları desteklemek ve onlara yardım etmek konusunda istekli olduğunu kaydeden Broga, Birleşik Krallık\'ın girişimciler i&ccedil;in fevkalade bir &uuml;lke olduğunun altını &ccedil;izdi. &Uuml;lkenin hem teknoloji şirketlerini hem de teknoloji sekt&ouml;r&uuml; dışındaki şirketleri destekleme konusunda b&uuml;y&uuml;k bir ekosisteme sahip olduğunu belirten Broga, Birleşik Krallık\'ın iş yapmanın kolay olduğu &ouml;zel bir &uuml;lke olduğunu ifade etti.<br> <br>Broga, şirketlerin araştırma ve geliştirmede ticarileşmiş sınai m&uuml;lkiyet haklarından elde edilen kazan&ccedil;lar i&ccedil;in vergisel bir teşvik olan "Patent Box" rejiminden yararlanabileceğini bildirdi. Birleşik Krallık\'ın girişimcilerin iş kurmaları, işlerini b&uuml;y&uuml;tmeleri konusunda g&uuml;&ccedil;l&uuml; bir destek sağladığını aktaran Broga, "Birleşik Krallık, siber g&uuml;venlik, nesnelerin interneti, blockchain konusunda da g&uuml;&ccedil;l&uuml; pozisyonda bulunuyor. G&uuml;&ccedil;l&uuml; akıllı şehirlere sahibiz. Bu t&uuml;r teknolojilerin daha fazla gelişebileceği bir momentuma sahibiz." dedi.<br> <br>Birleşik Krallık h&uuml;k&uuml;metinin bu t&uuml;r sekt&ouml;rleri ve şirketleri desteklemek i&ccedil;in g&uuml;&ccedil;l&uuml; gayretlerde bulunduğunu dile getiren Broga, şunları s&ouml;yledi:</p>\n<p>"Şirketlerin AR-GE tesislerinden faydalanmalarına olanak sağlanıyor. &Uuml;niversiteler ve sanayi şirketleri arasında iş birlikleri var. Birleşik Krallık\'ta &uuml;niversite kaynaklı bilgi ve araştırmaların ticarileştirilmesi amacıyla kurulan girişim şirketleri (spin-off) bulunuyor. Birleşik Krallık, &ouml;zel sekt&ouml;r&uuml;n bu spin-off şirketleriyle iş birliği yapılması ve bu şirketlere yatırım yapma olanağı sağlıyor. 2018 yılında &ouml;zel sekt&ouml;rden spin-off şirketlerine 1 milyon pound yatırım yapıldı." Broga, T&uuml;rkiye\'nin Birleşik Krallık\'ın en &ouml;nemli ticari partnerlerinden bir tanesi olduğunu belirterek, "T&uuml;rkiye &ccedil;ok &ouml;zel bir role sahip. Umuyoruz ki T&uuml;rkiye gelecekte Birleşik Krallık\'ın ticareti i&ccedil;in daha &ouml;nemli bir rol oynayacak." ifadelerini kulandı. <br> <br><strong>184 MİLYAR POUNDLUK BİR PAZAR </strong></p>\n<p>AA muhabirinin derlediği verilere g&ouml;re, Birleşik Krallık\'ta dijital teknoloji sekt&ouml;r&uuml; 184 milyar poundluk bir iş hacmine sahip bulunuyor. Teknoloji sekt&ouml;r&uuml;, Birleşik Krallık ekonomisini oluşturan geri kalan kalemlerden 2,6 kat daha fazla b&uuml;y&uuml;yor. Birleşik Krallık\'da data pazarı değerinin 2018 yılında 1,1 milyar pounda ulaşması bekleniyor. B&ouml;ylece Birleşik Krallık data pazarının bu alanda d&uuml;nyanın ikinci ve Avrupa\'nın en b&uuml;y&uuml;k pazar olması bekleniyor.</p>\n<p>Yapay zekanın da &uuml;lkeye 2035 yılına kadar 645 milyar poundluk bir katkı sağlaması tahmin ediliyor. Ayrıca Birleşik Krallık h&uuml;k&uuml;meti nesnelerin interneti ve akıllı şehir teknolojilerine 180 milyon poundluk yatırımı yapma taahh&uuml;t etti. &Uuml;lkede siber g&uuml;venlik pazarı ise neredeyse 22 milyar poundluk bir değere sahip. <br><br></p>', 'Title': 'Birleşik Krallık Türk yatırımcıları çağırıyor', 'Url': 'http://www.hurriyet.com.tr/ekonomi/birlesik-krallik-turk-yatirimcilari-cagiriyor-41101997'}, {'Id': '41102132', 'ContentType': 'Article', 'Description': 'Kişisel cihazlarını şirket ağlarına bağlayan çalışanların sayısı her geçen gün artıyor. Ancak, kullanımda hem şirketler hem de kullanıcılar açısından büyük kolaylıklar sağlayan bu yaklaşım, saldırganlara şirket ağlarına sızarak çeşitli saldırılar gerçekleştirme olanağı tanıyor. 5 Şubat Dünya Güvenli İnternet Günü’nde Trend Micro bu konuyu gündeme taşıyarak, çalışanları ve şirketleri saldırılara karşı uyarıyor.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c541c30c03c0e1b9446615b.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-01T10:17:31.631', 'RelatedNews': [], 'StartDate': '2019-02-01T10:15:00', 'Text': '<p>Her yıl Şubat ayının bir g&uuml;n&uuml; T&uuml;rkiye de dahil olmak &uuml;zere t&uuml;m d&uuml;nyada G&uuml;venli İnternet G&uuml;n&uuml; (Safer Internet Day) olarak kutlanıyor. Bu yıl ise G&uuml;venli İnternet G&uuml;n&uuml; "Hep Birlikte Daha İyi Bir İnternete" sloganıyla 5 Şubat 2019 tarihinde ger&ccedil;ekleştiriliyor. G&uuml;venli İnternet G&uuml;n&uuml;, &ccedil;ocukların ve gen&ccedil;lerin interneti belirli bir sorumluluk dahilinde g&uuml;venli bir şekilde kullanmalarını desteklemek ve onları internetin tehlikelerinden korumak ve farkındalık oluşturmak amacıyla 2004 yılından bu yana d&uuml;zenleniyor.&nbsp;</p>\n<p>G&uuml;n&uuml;m&uuml;zde artık &ccedil;alışma hayatı ofislerle sınırlı değil. Hemen hemen her yerde kablosuz ağlar bulunuyor. Kablosuz ağ bulunmayan yerlerde de akıllı telefonlar birer bağlantı noktası işlevi g&ouml;rerek &ccedil;alışanların şirketleriyle, m&uuml;şterileriyle ve iş ortaklarıyla 7/24 bağlantıda olmalarını sağlıyor. Ancak bu s&uuml;rekli erişim, beraberinde tehlikeleri de getiriyor. Bu tehlikelerin en b&uuml;y&uuml;k nedeni de uzaktan &ccedil;alışma sırasında, &ccedil;alışanların sayısı giderek artan akıllı cihazlarını evlerinin yanı sıra iş yerlerinde de kullanması. Bu y&uuml;zden şirketlerin BT ekipleri giderek daha fazla saldırı ile karşı karşıya kalıyor.</p>\n<p>Gallup&rsquo;un yaptığı bir araştırmaya g&ouml;re ABD&rsquo;de 2012&rsquo;de evden &ccedil;alışma oranı y&uuml;zde 39 iken 2016&rsquo;da y&uuml;zde 43&rsquo;e ulaştı. Polycom&rsquo;un yaptığı global iş g&uuml;c&uuml; araştırması da 2012&rsquo;de &ccedil;alışanların y&uuml;zde 14&rsquo;&uuml; ofis dışından &ccedil;alışırken bu oranın 2017&rsquo;de y&uuml;zde 60&rsquo;a ulaştığını g&ouml;steriyor. Bunun sonucunda da &ccedil;alışanlar gerek evlerinden gerekse de ofis dışından internete bağlanarak, bulut tabanlı iş kritik uygulamalara erişip iş g&ouml;r&uuml;şmelerini, video konferanslarını ve dosya paylaşımlarını ger&ccedil;ekleştirirken şirketleriyle ilgili verilere daha kolay sızılmasına neden oluyorlar.</p>\n<p>Ayrıca &ccedil;alışanların evlerinde iş hayatlarının kolaylaştıran yazıcı ve harici bellek gibi kablosuz ağ ile bağlandıkları cihazlar da bulunabiliyor. IDC, evlerdeki akıllı cihazların 2022&rsquo;ye kadar &ccedil;ift haneli b&uuml;y&uuml;yeceğini &ouml;ng&ouml;r&uuml;yor. Artık kullanıcının evindeki yeterli g&uuml;venliğe sahip olmayan her cihaz, saldırganlar tarafından kullanıcının ev ağına ardından da şirketin ağına sızmak i&ccedil;in kullanılabiliyor. Trend Micro araştırmacıları akıllı hoparl&ouml;rlerin bile kişisel veri sızdırmak i&ccedil;in kullanılabileceğini ortaya &ccedil;ıkardı. 2019 yılında akıllı hoparl&ouml;rlerin zafiyetlerinden yararlanarak &ccedil;alışanların ev ağlarına sızıp şirket ağlarına erişim sağlayacak saldırılar d&uuml;zenlenmesi bekleniyor.</p>\n<p>2019&rsquo;da bir&ccedil;ok &uuml;lkede ger&ccedil;ekleşecek se&ccedil;imler, Tokyo&rsquo;da 2020 yazında d&uuml;zenlenecek Yaz Olimpiyatları ve Brexit gibi politik belirsizliğe yol a&ccedil;abilecek olayların da sosyal m&uuml;hendislik saldırıları i&ccedil;in kullanılacağı d&uuml;ş&uuml;n&uuml;l&uuml;yor. &Ouml;zellikle bu d&ouml;nemlerde b&uuml;y&uuml;k şirketlere y&ouml;nelik oltalama saldırılarının artması bekleniyor.</p>\n<p>Ev ve iş yerlerinde kullanılan cihazların birbirleriyle bu kadar i&ccedil; i&ccedil;e olması, kullanım sırasında da dikkat edilmesi anlamına geliyor. Bunun ilk adımı, kullanıcıların farkındalıklarını artırarak ger&ccedil;ekle yalan arasındaki farkı anlayabilmeleri. Bu konuda okul &ccedil;ağlarından itibaren siber g&uuml;venlik konusunda devlet destekli eğitimler d&uuml;zenlenerek destek olunması gerekiyor.</p>\n<p>Bilgisayarlar, tabletler ve akıllı telefonlar gibi cihazlar, fidye yazılımlara, tehlikeli web sitelerine ve kimlik hırsızlığına karşı doğru &ccedil;&ouml;z&uuml;mlerle koruma altına alınmalı. Bu &ccedil;&ouml;z&uuml;mler ayrıca değerli dosyaları g&uuml;vence altına alacak veri korumaya sahip olmalı, yeni tehditleri engellemeli ve bankacılık işlemlerinin g&uuml;venli bir şekilde ger&ccedil;ekleştirilmesini sağlamalı.</p>\n<p>Sadece yazılım da cihazları ve ağları korumak i&ccedil;in yeterli değil. Kullanıcılar da şifrelerini d&uuml;zenli olarak değiştirmeli, farklı hesaplar i&ccedil;in birbirine benzemeyen şifreler belirlemeli, m&uuml;mk&uuml;nse &ccedil;oklu onaylama &ouml;zelliklerini kullanmalı ya da bir şifre y&ouml;neticisi kullanarak bağlantı bilgilerini g&uuml;venle saklamalılar.</p>\n<p>Akıllı ev cihazlarının fabrika &ccedil;ıkış ayarları kullanılmaya başlanmadan &ouml;nce değiştirilmeli ve g&uuml;venliklerini geliştirmek i&ccedil;in g&uuml;ncellemeleri d&uuml;zenli olarak izlenmelidir. Kullanıcılar akıllı cihazlarıyla yalnızca g&uuml;venli ağlara bağlanmalı, belli noktalardan bağlantı ger&ccedil;ekleştirmelerine izin veren g&uuml;venlik duvarı kurmalı, evlerine gelen ziyaret&ccedil;ilerin cihazlarından bulaşabilecek tehditlere karşı da &ldquo;misafir ağları&rdquo; kurarak yeni cihazların kendi ağlarına girmesini engellemelidir. Bunun dışında cihazların bağlantı ge&ccedil;mişleri de d&uuml;zenli olarak kontrol edilmelidir. En &ouml;nemlisi de y&ouml;nlendiriciler ve internete bağlı diğer cihazlar i&ccedil;in birbirinden farklı ve g&uuml;&ccedil;l&uuml; şifreler belirlenmelidir.</p>', 'Title': 'İnternete girdiğinizde bu hataları sakın yapmayın!', 'Url': 'http://www.hurriyet.com.tr/teknoloji/internete-girdiginizde-bu-hatalari-sakin-yapmayin-41102132'}, {'Id': '41101888', 'ContentType': 'Article', 'Description': "ANKARA ve 4 ilde bankaların otomatik para çekme makinelerine (ATM) kart kopyalama düzeneği ve kamera yerleştirerek vatandaşların hesaplarını boşaltan 4 kişi, polis ekipleri tarafından yakalandı. 1 yıl içinde 20 milyonluk vurgun yapan şüphelilerin ATM'ye düzenek yerleştirmesi güvenlik kameralarına yansıdı.", 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c53feb467b0a9264c9c4cd4.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-01T08:57:37.719', 'RelatedNews': [], 'StartDate': '2019-02-01T08:09:00', 'Text': '<p>Ankara Emniyet M&uuml;d&uuml;rl&uuml;ğ&uuml; Siber Su&ccedil;larla M&uuml;cadele Şube M&uuml;d&uuml;rl&uuml;ğ&uuml; ekipleri, Ankara başta olmak &uuml;zere Zonguldak, Adana, Niğde ve Kırşehir\'de banka ATM\'lerine dolandırıcılar tarafından kart kopyalama cihazı takıldığını belirledi. Bunun &uuml;zerine harekete ge&ccedil;en polis ekipleri, vatandaşların kartlarını kopyalayarak hesaplarını boşalttıkları tespit edilen Ferhat G., Durmuş D., Hasan E. ve Tuncay &Ccedil;.\'yi g&ouml;zaltına aldı. Ş&uuml;phelilerden Ferhat G. ve Durmuş D. &ccedil;ıkarıldığı mahkemece tutuklanırken diğer 2 kişi adli kontrol şartıyla serbest bırakıldı. Ş&uuml;phelilerin, ATM\'ye d&uuml;zenek yerleştirmesi g&uuml;venlik kamerası g&ouml;r&uuml;nt&uuml;lerine yansıdı. Polis ekipleri tarafından yakalanması saniye saniye g&ouml;r&uuml;nt&uuml;lenen ş&uuml;phelilerin 2018 yıl i&ccedil;inde bu y&ouml;ntemle yaklaşık 20 milyon liralık vurgun yaptığı belirlendi.<br><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5c54008467b0a9264c9c4ceb" width="100%"><br><br></p>', 'Title': "ATM'lerden 20 milyonluk vurgun yapan çete çökertildi", 'Url': 'http://www.hurriyet.com.tr/gundem/atmlerden-20-milyonluk-vurgun-yapan-cete-cokertildi-41101888'}, {'Id': '41101843', 'ContentType': 'Article', 'Description': 'Gündem 24 Saat - 01.02.2019', 'Files': [], 'ModifiedDate': '2019-02-01T07:42:32.853', 'RelatedNews': [], 'StartDate': '2019-02-01T07:42:32.853', 'Text': "<p>İLA&Ccedil; SAKLAYANA CEZA GELİYOR</p>\n<p>Sağlık Bakanı Fahrettin Koca, &ldquo;İla&ccedil;ların bulunamadığı y&ouml;n&uuml;ndeki haberlerden sonra baktık ki ge&ccedil;en yılın aynı d&ouml;nemine g&ouml;re y&uuml;zde 13 oranında &uuml;reticiden depoya, y&uuml;zde 16 oranında depodan eczaneye ila&ccedil; sevkıyatında artış var. Yani ila&ccedil; fazlasıyla var, ancak elde tutuyorlar. Son bir haftada 12 ilde 23 depo denetledik. İla&ccedil; saklayan mutlaka ceza alacak&rdquo; dedi.</p>\n<p>YASA DIŞI BAHİSE DEV OPERASYON</p>\n<p>Siber Su&ccedil;larla M&uuml;cadele Şube M&uuml;d&uuml;rl&uuml;ğ&uuml; ekiplerince y&uuml;r&uuml;t&uuml;len soruşturma kapsamında, internet &uuml;zerinden yasadışı bahis oynatarak 3.5 milyar TL'lik haksız kazan&ccedil; sağlayan 394 kişilik organize su&ccedil; &ouml;rg&uuml;t&uuml;ne y&ouml;nelik 40 ilde 5 bin polisin katıldığı operasyon başlatıldı.</p>\n<p>T&Uuml;RKİYE'NİN N&Uuml;FUSU BELLİ OLDU</p>\n<p>T&uuml;rkiye n&uuml;fusu 31 Aralık 2018 tarihi itibarıyla 82 milyon 3 bin 882 kişi oldu. T&uuml;rkiye'de ikamet eden n&uuml;fus 2018 yılında, bir &ouml;nceki yıla g&ouml;re 1 milyon 193 bin 357 kişi arttı. Erkek n&uuml;fus 41 milyon 139 bin 980 kişi olurken, kadın n&uuml;fus 40 milyon 863 bin 902 kişi oldu.</p>\n<p>ULUSOY ELEKTRİK'E ABD'DEN TALİP</p>\n<p>New York'da halka a&ccedil;ık olan enerji y&ouml;netim şirketi Eaton Corp. Ulusoy Elektrik'in ana ortaklarına ait y&uuml;zde 82.275 hissesini satın almak i&ccedil;in nihai anlaşmaya <br>vardığını a&ccedil;ıkladı.</p>\n<p>MARTI KABATAŞ&rsquo;A KONMAYACAK</p>\n<p>İstanbul&rsquo;da &lsquo;Kabataş Meydan D&uuml;zenlemesi ve Transfer Merkezi Projesi&rsquo; İstanbul B&uuml;y&uuml;kşehir Belediyesi (İBB) tarafından revize edildi. Buna g&ouml;re projede martı formunda tasarlanan iskele kaldırıldı. Trafiğin yeraltına alınmasından da vazge&ccedil;ildi.</p>", 'Title': 'Gündem 24 Saat - 01.02.2019', 'Url': 'http://www.hurriyet.com.tr/haberler/ozet/gundem-24-saat-01-02-2019-41101843'}, {'Id': '41101525', 'ContentType': 'Article', 'Description': 'TURKCELL’in siber güvenlik uzmanları eğitmek amacıyla hayata geçirdiği ‘Cyber Camp’in üçüncü dönemini gerçekleştirildi. ', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c534b3dc03c0e2a68567479.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-31T19:23:50.423', 'RelatedNews': [], 'StartDate': '2019-02-01T05:30:00', 'Text': '<p>Programa başvuran 1.700 kişi arasından se&ccedil;ilen 24 kişi, 10 g&uuml;nl&uuml;k s&uuml;ren eğitimleri tamamladı. Eğitimde &uuml;st&uuml;n başarı g&ouml;steren adaylar ise Turkcell&rsquo;in Siber G&uuml;venlik Merkezi&rsquo;nde siber g&uuml;venlik uzmanı olarak istihdam edilme hakkı kazandı. Sanayi ve Teknoloji Bakan Yardımcısı Mehmet Fatih Kacır, t&ouml;rende yaptığı konuşmada, &ldquo;Milli Teknoloji Hamlesi kapsamında, eğitim altyapısının geliştirilmesi, insan kaynağının yetiştirilmesi i&ccedil;in &ccedil;alışıyoruz. İnsan kaynağımızı g&uuml;&ccedil;lendirmek adına &lsquo;Deneyap&rsquo; teknoloji at&ouml;lyelerini başlattık&rdquo; dedi. Turkcell Y&ouml;netim Kurulu Başkanı Ahmet Ak&ccedil;a ise, &ldquo;Siber g&uuml;venliği sağlayan sistemlerin dahi g&uuml;venliğinin temin edilmesi gerektiği bu d&ouml;nemde, gen&ccedil;lere &ccedil;ok &ouml;nemli g&ouml;revler d&uuml;ş&uuml;yor&rdquo; diye konuştu.</p>', 'Title': 'Siber güvenlik uzmanları mezun oldu', 'Url': 'http://www.hurriyet.com.tr/ekonomi/siber-guvenlik-uzmanlari-mezun-oldu-41101525'}, {'Id': '41101664', 'ContentType': 'Article', 'Description': "İstanbul Cumhuriyet Başsavcılığı Terör ve Örgütlü Suçlar Soruşturma Bürosu koordinesinde İstanbul Emniyet Müdürlüğü Siber Suçlarla Mücadele Şube Müdürlüğü ekiplerince yürütülen soruşturma kapsamında, internet üzerinden yasadışı bahis oynatarak 3.5 milyar TL'lik haksız kazanç sağlayan 394 kişilik organize suç örgütüne yönelik 40 ilde 5 bin polisin katıldığı operasyon başlatıdı. ", 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c53e40bc03c0e1b944659d7.jpg', 'Metadata': {'Title': ''}}, {'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c53ddc8c03c0e1b9446596c.jpg', 'Metadata': {'Title': ''}}, {'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c53d665c03c0e1b944658e8.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-02-01T06:40:02.905', 'RelatedNews': [], 'StartDate': '2019-02-01T05:17:00', 'Text': "<p>Siber Su&ccedil;larla M&uuml;cadele Şube M&uuml;d&uuml;rl&uuml;ğ&uuml; ekipleri, 8 ay &ouml;nce internet &uuml;zerinden futbol ve diğer spor m&uuml;sabakalarında yasadışı bahis ve şans oyunları oynatan kişilerle ilgili &ccedil;alışma başlattı. Yapılan araştırmada, kozmetik, nakliye, gıda adı altında 72 paravan şirket kurulduğu belirlendi. Para trafiği i&ccedil;inde bulunan 849 kişi ve bu şirketlere ait 4345 banka hesabı &uuml;zerinde finansal analiz yapıldı.</p>\n<p>Yapılan incelemede, 2.144.925.905 TL, 9.366.087 Euro, 12.119.244 Dolar, 8.000,00 İsvi&ccedil;re Frangı 800 Kanada Doları, 43.847 İngiliz Sterlini, 7.060.855,16 Rus Rublesi, 8.127 gram altın civarında para trafiği ger&ccedil;ekleştiği belirlendi. Polisin yaptığı m&uuml;dahaleyle 42.274.766 TL, 94.518 Dolar, 133.395 Euro paraya el konuldu.</p>\n<p>Yapılan araştırmada, hesap hareketleri i&ccedil;inde bulunan 455 kişinin bahis oynayan kişiler olduğu belirlenerek bu kişiler hakkında 8 bin 500 ve 35 bin TL arasında idari para cezası kesilmesi y&ouml;n&uuml;nde ilgili m&uuml;lki idare amirliklere&nbsp; bilgi verildi.</p>\n<p>Yapılan &ccedil;alışmada, 394 kişinin &ouml;rg&uuml;tl&uuml; olarak kurdukları 72 paravan şirket &uuml;zerinden yasadışı bahis oynattıkları belirlendi. Organizasyonun &ccedil;&ouml;kertilmesi i&ccedil;in&nbsp; i&ccedil;in sabah saat 06.00 sıralarında 207'si İstanbul'da 40 ilde 394 kişinin yakalanması i&ccedil;in operasyon başlatıldı.</p>\n<p>'Su&ccedil; İşlemek Amacıyla &Ouml;rg&uuml;t Kurma ve Kurulan &Ouml;rg&uuml;t Tarafından 7258 Sayılı Futbol ve Diğer Spor M&uuml;sabakalarında Bahis ve Şans Oyunları D&uuml;zenlemesi Hakkında Kanuna Muhalefet' su&ccedil;u kapsamında başlatılan operasyona 5 bin polis katıldığı ve &ccedil;ok sayıda g&ouml;zaltı işlemi yapıldığı bildirildi.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>", 'Title': 'Son dakika: Yasa dışı bahise dev operasyon! ', 'Url': 'http://www.hurriyet.com.tr/gundem/son-dakika-dev-yasa-disi-bahis-operasyonu-41101664'}, {'Id': '41101598', 'ContentType': 'Article', 'Description': 'Sosyal medya platformları Twitter, Facebook ve  Instagram\'da, İran, Rusya, Venezuela ve Bangladeş merkezli binlerce sahte sosyal  medya hesabını "yanlış bilgi yayma" gerekçesiyle kapatıldı.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c536eb8c03c0e2a685675bc.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-31T22:50:39.376', 'RelatedNews': [], 'StartDate': '2019-01-31T21:55:00', 'Text': '<p>Twitter\'dan yapılan a&ccedil;ıklamada, Venezuela\'da "&uuml;lke i&ccedil;indeki kişileri hedefleyen devlet destekli etki kampanyası" y&uuml;r&uuml;ten binden fazla hesabın kapatıldığı belirtildi.</p>\n<p>Ayrıca, Twitter\'ın İran\'da 2 bin 167 k&ouml;t&uuml; ama&ccedil;lı hesabı tespit edip kapattığına işaret edilen a&ccedil;ıklamada, Rusya ve Bangladeş\'te de "yanlış bilgi yayan" sahte hesapların kapatıldığı bilgisi paylaşıldı.</p>\n<p>Twitter\'ın s&ouml;z konusu a&ccedil;ıklamasından kısa bir s&uuml;re sonra Facebook\'un da Facebook ve Instagram i&ccedil;in benzeri bir adım attığını duyurdu.</p>\n<p>Facebook\'tan yapılan a&ccedil;ıklamada, "İran ile bağlantılı olarak sahte olarak faaliyet g&ouml;steren 783 sayfa, grup ve hesap kapatılmıştır." ifadeleri kullanıldı.</p>\n<p>Facebook Siber G&uuml;venlik Politikaları M&uuml;d&uuml;r&uuml; Nathaniel Gleicher ise yaptığı a&ccedil;ıklamada, Facebook ve Instagram &uuml;zerindeki sahte g&ouml;nderilerin silinip, sahte hesapların kapatıldığını, Whatsapp &uuml;zerinden benzeri aktivitelere rastlanmadığını aktardı.</p>\n<div class="hr-video-seperator-line" style="height: 10px; background: #2980b9;">&nbsp;</div>\n<p><strong>SON 24 SAATTE YAŞANANLAR</strong></p>\n<p>&nbsp;</p>\n<section id="41101358" class="insert insert-controls mceNonEditable" data-type="NewsVideo" data-silentstart="false" data-autostart="scroll" data-mouseovervolumeup="true" data-playsinline="false" data-pubname="hurriyet" data-pubcategory="hr_dunya" data-pubcontentvideo="41101598" data-viewtype="black" data-bartype="video" data-contenttype="0" data-showspot="0">Content Video - Son 24 saatte ne oldu? (31.01.2019) 2</section>', 'Title': 'Sosyal medyada büyük operasyon! Binlerce hesap...', 'Url': 'http://www.hurriyet.com.tr/dunya/sosyal-medyada-buyuk-operasyon-binlerce-hesap-41101598'}, {'Id': '41100797', 'ContentType': 'Article', 'Description': 'Turkcell, siber saldırı tehdidinin savaşların önüne geçtiği günümüzde, Türkiye’nin “sanal sınırlarını” koruyacak uzmanları eğitmek amacıyla hayata geçirdiği Cyber Camp’in üçüncü dönemini gerçekleştirdi. Programa başvuran 1700 kişi arasından seçilen 24 kişi, 10 günlük süren eğitimleri tamamladı. Eğitimde üstün başarı gösteren adaylar ise Turkcell’in Siber Güvenlik Merkezi’nde siber güvenlik uzmanı olarak istihdam edilme hakkı kazandı.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c52cbf7c03c0e2a68566a96.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-31T10:25:20.425', 'RelatedNews': [], 'StartDate': '2019-01-31T10:25:20.425', 'Text': '<p>Turkcell&rsquo;in T&uuml;rkiye&rsquo;ye yeni siber g&uuml;venlik uzmanları kazandırmak amacıyla her yıl d&uuml;zenlediği Cyber Camp&rsquo;in &uuml;&ccedil;&uuml;nc&uuml; d&ouml;nemi başarıyla tamamlandı. Turkcell&rsquo;in &ouml;nc&uuml;l&uuml;ğ&uuml;nde Bilişim İnovasyon Derneği ve Mental HR&rsquo;ın katkılarıyla ger&ccedil;ekleşen Cyber Camp&rsquo;e bu yıl 1700 kişi başvurdu. Programa katılmaya hak kazanan 24 kişi ise 10 g&uuml;nl&uuml;k eğitimlerinin ardından eğitim sertifikası almaya hak kazandı.</p>\n<p>Programın kapanış t&ouml;renine Sanayi ve Teknoloji Bakan Yardımcısı Mehmet Fatih Kacır&rsquo;ın yanı sıra Turkcell Y&ouml;netim Kurulu Başkanı Ahmet Ak&ccedil;a, Turkcell Genel M&uuml;d&uuml;r&uuml; Kaan Terzioğlu ile kampa katkı sağlayan kuruluşların y&ouml;neticileri ve eğitim alan &ouml;ğrenciler katıldı.</p>\n<p>T&ouml;rende s&ouml;z alan&nbsp;Sanayi ve Teknoloji Bakan Yardımcısı Mehmet Fatih Kacır&nbsp;şunları s&ouml;yledi: &ldquo;Cumhurbaşkanımızın ifade ettiği gibi, &lsquo;&Uuml;lkeler sahip olduğu verileri ve &uuml;rettiği bilgileri toprakları gibi hassasiyetle korumazsa, geleceğe g&uuml;venle bakamayacaklar.&rsquo; Geleceğin savaşları, konvansiyonel silahlarla değil, siber silahlarla ger&ccedil;ekleşecek ve siber saldırıların tahribatı &ccedil;ok daha ağır olacak. &Uuml;lkemizin de her alanda bağımsızlığının s&uuml;rd&uuml;r&uuml;lmesi ve savunduğu tezleri daha g&uuml;r seslendirebilmesi i&ccedil;in &lsquo;Milli Teknoloji Hamlesi&rsquo;ni ger&ccedil;ekleştirmesi ka&ccedil;ınılmaz. Biz de Milli Teknoloji Hamlesi kapsamında, dijital d&ouml;n&uuml;ş&uuml;m&uuml;m&uuml;z&uuml; siber g&uuml;venlik başta olmak &uuml;zere, eğitim altyapısının geliştirilmesi, insan kaynağının yetiştirilmesi, teknoloji ve yenilik kapasitesi ile veri iletişim altyapısının geliştirilmesi alanlarındaki eylemlerimizle hayata ge&ccedil;iriyoruz. İnsan kaynağımızı g&uuml;&ccedil;lendirmek adına, siber g&uuml;venlik başta olmak &uuml;zere gen&ccedil;lerimizin daha erken yaşlarda eğitilmesi amacıyla DENEYAP teknoloji at&ouml;lyelerini başlattık. 2 yıl i&ccedil;inde 81 ilde 100 DENEYAP at&ouml;lyesi kuracak, &ouml;ğrencilerimize 3 yıllık &uuml;cretsiz eğitimler vereceğiz.&nbsp; Kodlama, robotik, siber g&uuml;venlik, yapay zeka, nesnelerin interneti, enerji ve nano teknolojileri alanında 30 bin &ouml;ğrencimizi yetiştirerek mezun ettiğimizde, b&uuml;t&uuml;n d&uuml;nyanın ilgisini &ccedil;ekecek ve dikkatleri T&uuml;rkiye&rsquo;ye &ccedil;ekecek bir iş yaptığımıza y&uuml;rekten inanıyorum.&rdquo;<br><br><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5c52cba3c03c0e2a68566a8e" width="100%"></p>\n<p>T&ouml;rene katılan&nbsp;Turkcell Y&ouml;netim Kurulu Başkanı Ahmet Ak&ccedil;a&nbsp;ise ş&ouml;yle konuştu:</p>\n<p>&ldquo;60-70-80&rsquo;li yıllarda &ouml;nce sağlık denirdi. Şimdi ise &ouml;nce g&uuml;venlik, hatta &ouml;nce bilgi g&uuml;venliği diyoruz. Artık siber g&uuml;venlik, sınır g&uuml;venliğinden daha &ouml;nemli hale gelmiş durumda. O nedenle sanal sınırlarımızı da tıpkı fiziksel sınırlarımız gibi g&uuml;venli tutmamız lazım. Siber g&uuml;venliği sağlayan sistemlerin dahi g&uuml;venliğinin temin edilmesi gerektiği bu d&ouml;nemde, siz gen&ccedil;lere &ccedil;ok &ouml;nemli g&ouml;revler d&uuml;ş&uuml;yor. Bu nedenle, sahip olduğunuz bilgi ve teknolojinin yanına, bu varlığınızı daha değerli kılacak olan aklınızı, vicdanınızı, merhametinizi ve hi&ccedil; eksilmemesi gereken insana duyduğunuz saygıyı da koyarak &ccedil;ok &ccedil;alışmanız gerekiyor.&rdquo;</p>\n<p>Turkcell Genel M&uuml;d&uuml;r&uuml; Kaan Terzioğlu&nbsp;da, &ldquo;Amacımız sadece ataklardan korunmak değil, insanımızı daha sağlıklı, zeki ve verimli hale getirecek teknolojiler geliştirmek olmalı. &Ouml;n&uuml;m&uuml;zde yeni başlayan bir yapay zeka &ccedil;ağı var. Yapay zekaya ge&ccedil;iyoruz ama kimin yapay zekasına? Burası &ccedil;ok &ouml;nemli. T&uuml;rkiye kendi yapay zekasını geliştirmezse &ouml;n&uuml;m&uuml;zdeki y&uuml;zyılda başarılı olma ihtimali yok. Bu uzun bir yolculuk ama biz yaklaşık 4 yıldır bu sistemleri geliştirmeye &ccedil;alışıyoruz. Sizler de bu teknolojilerin g&uuml;venliğini sağlama noktasında &ccedil;ok kritik bir role sahipsiniz&rdquo; diye konuştu.</p>\n<p><strong>10 g&uuml;nl&uuml;k eğitime 1700 başvuru</strong></p>\n<p>Bu yıl &uuml;&ccedil;&uuml;nc&uuml;s&uuml; d&uuml;zenlenen kampa, &uuml;niversite 4. Sınıf &ouml;ğrencisi, mezun, y&uuml;ksek lisans ve doktora &ouml;ğrencisi ile en fazla 2 yıl iş deneyimi olan kişiler başvurdu. Uzman adayları arasından, bilgi g&uuml;venliği seviye tespit testleri ve m&uuml;lakatları ge&ccedil;en 24 kişi katılım hakkı kazandı. 21 Ocak-31 Ocak tarihleri arasında 10 g&uuml;n s&uuml;ren eğitimlerde adaylara, Penetrasyon Testi Y&ouml;ntemleri, Gizli Ağ Keşfi, Pasif Trafik Tespiti, Uzak K&ouml;k G&uuml;venlik A&ccedil;ığı, Yetki Y&uuml;kseltme Saldırısı, Host Kimliği İ&ccedil;in DNS K&ouml;t&uuml;ye Kullanma Konusu ve IPv6 G&uuml;venlik A&ccedil;ıkları konularında &ccedil;ok &ouml;zel eğitimler verildi. Programda &uuml;st&uuml;n başarı g&ouml;steren siber g&uuml;venlik uzmanları ge&ccedil;tiğimiz iki yılda olduğu gibi Turkcell&rsquo;in Siber G&uuml;venlik Merkezi&rsquo;nde istihdam edilecek.</p>', 'Title': 'Turkcell Cyber Camp’in üçüncüsü düzenlendi', 'Url': 'http://www.hurriyet.com.tr/teknoloji/turkcell-cyber-campin-ucuncusu-duzenlendi-41100797'}, {'Id': '41100614', 'ContentType': 'Article', 'Description': 'Yeni teknolojiler gelişiyor, siber tehdit alanı genişliyor ama buna cevap verecek siber güvenlik becerilerine sahip kişilerin sayısında büyüme sancıları yaşanıyor. ESET Kıdemli Güvenlik Araştırmacısı Stephen Cobb’un derlediği bilgilere göre, küresel siber güvenlik personeli açığı 3 milyona yaklaşmış durumda. En büyük açık ise Asya-Pasifik bölgesindeki gelişen ülkelerde.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c52b4e8c03c0e2a68566819.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-31T08:43:07.014', 'RelatedNews': [], 'StartDate': '2019-01-31T08:42:00', 'Text': "<p>Global siber g&uuml;venlik personeli a&ccedil;ığı endişe verici g&ouml;r&uuml;n&uuml;yor. &Ccedil;eşitli &uuml;lkelerden uzmanları b&uuml;nyesinde toplayan sertifikalı siber g&uuml;venlik uzmanları birliği ISC, yayınladığı &ccedil;alışmada, a&ccedil;ık sayısını tam olarak 2,9 milyon olarak g&ouml;steriyor.<br><br>ESET&rsquo;in duyurduğu araştırmaya g&ouml;re en b&uuml;y&uuml;k uzman kıtlığı Asya-Pasifik b&ouml;lgesi &uuml;lkelerinde yaşanıyor. B&uuml;y&uuml;yen ekonomilere, teknoloji geliştiren şirketlere ve yeni veri gizliliği mevzuatlarına sahip b&ouml;lge &uuml;lkelerinde 2,14 milyon kişilik a&ccedil;ık olduğu belirtiliyor. Asya-Pasifk B&ouml;lgesini, 498 bin kişilik a&ccedil;ıkla Kuzey Amerika izliyor. A&ccedil;ık, Avrupa&rsquo;yı da kapsayan EMEA b&ouml;lgesinde 142 bin, G&uuml;ney Amerika&rsquo;da ise 136 bin kişi d&uuml;zeyinde.<br><br>Kendisi de CISSP sertifikalı bilgi sistemleri g&uuml;venlik uzmanı olan Kıdemli G&uuml;venlik Araştırmacısı Stephen Cobb&rsquo;a g&ouml;re ISC&rsquo;nin incelemesi, k&uuml;resel d&uuml;zeyde siber g&uuml;venlik becerilerine duyulan ihtiyacı abartmıyor. S&ouml;z konusu rakamların ciddiye alınmasını &ouml;neren Cobb, &ldquo;2016'da ger&ccedil;ekleştirdiğim kendi araştırmamda, doğru siber g&uuml;venlik yeteneğini bulmanın orta d&uuml;zeyde veya &ccedil;ok zor olduğunu d&uuml;ş&uuml;nenlerin oranı y&uuml;zde 83 seviyesindeydi&rdquo; bilgisini paylaştı.<br><br>ESET G&uuml;venlik Uzmanı Cobb, ISC raporuna ilişkin tespitlerini ş&ouml;yle s&uuml;rd&uuml;rd&uuml;: Son ISC raporunda, katılımcıların y&uuml;zde 63'&uuml; organizasyonlarında &lsquo;siber g&uuml;venlik alanında personel eksikliği&rsquo; olduğunu aktardı. Ayrıca y&uuml;zde 60'ı organizasyonlarının &lsquo;bu personel eksikliği nedeniyle orta ve ileri seviyede siber saldırı riski taşıdığını&rsquo; ifade etti.<strong><br></strong></p>\n<p><strong>Yeterli insan ne demek?<br></strong><br>Stephen Cobb, kendi g&ouml;zlemlerine g&ouml;re &uuml;lkelerin ve şirketlerin siber g&uuml;venlik mesleğine yeterince insan &ccedil;ekmek i&ccedil;in gereken &ccedil;abayı bir t&uuml;rl&uuml; g&ouml;steremediğini ve bu insanların doğru becerilere sahip olmalarını sağlamak konusunda yetersiz kaldıklarını d&uuml;ş&uuml;n&uuml;yor. Cobb, s&ouml;zlerini ş&ouml;yle s&uuml;rd&uuml;r&uuml;yor: Dahası, &lsquo;yeterli insanın&rsquo; nelerden oluştuğuna dair tahminler, teknolojinin gelişme ve yayılma hızına ayak uyduramamaktadır. Genel anlamda, internete bağlanan her yeni cihaz, potansiyel saldırı alanlarının sayısını artırmaktadır. Bu cihazlar denenmiş ve test edilmiş teknolojilere kıyasla yeni olduklarından, onları korumak adına gerekli olan beceri d&uuml;zeyi de artmaktadır. Drone cihazlardan akıllı ses sistemlerine, akıllı evlere, arabalara ve hatta sunucusuz uygulamalara dek yeni teknoloji dalgalarını temsil eden bu cihazlar, aynı zamanda k&ouml;t&uuml; niyetli kişilerce &ccedil;ıkar elde etmek amacıyla kullanılabilecek yeni g&uuml;venlik a&ccedil;ıklarını da beraberinde getiriyorlar.&rdquo;</p>", 'Title': 'Dünyanın 3 milyon siber güvenlik uzmanına ihtiyacı var ', 'Url': 'http://www.hurriyet.com.tr/teknoloji/dunyanin-3-milyon-siber-guvenlik-uzmanina-ihtiyaci-var-41100614'}, {'Id': '41100609', 'ContentType': 'Article', 'Description': 'Kaspersky Lab araştırmacıları, İran’daki yabancı diplomatik birimlere casus yazılım bulaştırma denemeleri tespit etti. Saldırılarda Remexi arka kapısının güncel bir sürümün kullanıldığı görüldü. Ayrıca çeşitli yasal araçlardan da yararlanıldığı belirlendi. Remexi arka kapısının, Chafer olarak bilinen ve Farsça konuşan kişilerden oluşan bir grupla bağlantılı olduğu biliniyor. Bu grup daha önce Orta Doğu’da bazı kişilerin gizlice izlendiği operasyona dahil olmuştu. Elçiliklerin hedef alınması, grubun yeni bir alana odaklandığını gösteriyor.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c52b314c03c0e2a685667e6.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-31T08:35:48.706', 'RelatedNews': [], 'StartDate': '2019-01-31T08:35:48.706', 'Text': '<p>D&uuml;zenlenen operasyon, gelişmekte olan b&ouml;lgelerdeki tehdit gruplarının hedeflerine kendi yaptıkları basit zararlı yazılımları ve herkesin erişebildiği ara&ccedil;ları kullanarak nasıl saldırabildiğini g&ouml;zler &ouml;n&uuml;ne seriyor. Saldırganlar bu operasyonda, hedef makinenin y&ouml;netimini uzaktan ele ge&ccedil;irebilen Remexi arka kapısının gelişmiş bir s&uuml;r&uuml;m&uuml;n&uuml; kullandı.</p>\n<p>İlk olarak 2015&rsquo;te tespit edilen Remexi, Chafer adlı siber casusluk grubu tarafından Orta Doğu&rsquo;da bazı kişilerin ve bir dizi kurumun gizlice izlendiği operasyonda kullanılmıştı. Yeni saldırıda kullanılan arka kapının Remexi ile benzer kodlara sahip olması ve hedeflerin niteliği g&ouml;z &ouml;n&uuml;nde bulundurulduğunda, Kaspersky Lab uzmanları bunun Chafer ile bağlantılı olabileceğini d&uuml;ş&uuml;n&uuml;yor.</p>\n<p>Yeni keşfedilen Remexi s&uuml;r&uuml;m&uuml; uzaktan komut &ccedil;alıştırabiliyor, ekran g&ouml;r&uuml;nt&uuml;s&uuml; alabiliyor, kullanıcı kimlik bilgileri, giriş verileri ve ge&ccedil;mişi gibi tarayıcı verilerini toplayabiliyor ve yazılan metinleri okuyabiliyor. &Ccedil;alınan veriler, Windows g&uuml;ncellemelerinin arka planda yapılmasını sağlayan yasal Microsoft Background Intelligent Transfer Service (BITS) uygulaması &uuml;zerinden dışarı &ccedil;ıkarılıyor. Zararlı yazılımları uygun veya yasal kodlarla birlikte kullanma eğilimi, saldırganların yeni zararlı yazılım geliştirirken zamandan ve kaynaktan tasarruf etmesini sağlıyor ve takibi zorlaştırıyor.</p>\n<p>Kaspersky Lab G&uuml;venlik Araştırmacısı Denis Legezo,&nbsp;&ldquo;Devlet destekli siber casusluk operasyonlarından s&ouml;z ettiğimizde, insanlar genellikle uzmanların geliştirdiği karmaşık ara&ccedil;larla d&uuml;zenlenen gelişmiş saldırılar hayal ediyor. Ancak bu casusluk operasyonunun arkasındaki kişiler &ccedil;ok y&ouml;nl&uuml; tehdit grupları değil de sistem y&ouml;neticileri gibi g&ouml;r&uuml;n&uuml;yor. Bu kişiler elbette kodlama biliyor fakat d&uuml;zenlenen saldırı yeni ve gelişmiş &ouml;zellikler veya ayrıntılı kod mimarilerinden &ccedil;ok, mevcut ara&ccedil;ların yaratıcı bir şekilde kullanılmasıyla ger&ccedil;ekleştirilmiş. Ancak, basit ara&ccedil;lar bile b&uuml;y&uuml;k hasarlara neden olabiliyor. Bu nedenle kurumlara, değerli bilgilerini ve sistemlerini her seviyeden tehdide karşı korumalarını ve saldırı alanının nasıl değiştiğini anlamak i&ccedil;in tehdit istihbaratı hizmetinden yararlanmalarını tavsiye ediyoruz.&rdquo;&nbsp;dedi.</p>\n<p>Kaspersky Lab &uuml;r&uuml;nleri Remexi zararlı yazılımının g&uuml;ncel s&uuml;r&uuml;m&uuml;n&uuml; Trojan.Win32.Remexi ve Trojan.Win32.Agent olarak tespit ediyor.</p>', 'Title': 'Chafer siber casusluk grubu İran’daki elçilikleri hedef aldı', 'Url': 'http://www.hurriyet.com.tr/teknoloji/chafer-siber-casusluk-grubu-irandaki-elcilikleri-hedef-aldi-41100609'}, {'Id': '41100587', 'ContentType': 'Article', 'Description': "Bilgi Teknolojiler ve İletişim Kurumu (BTK), Türkiye'nin dijital dönüşüm sürecini hızlandırmak ve bilgi toplumu olmasını sağlamak için hedeflerini belirledi.\n\n", 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c52b243c03c0e2a685667c7.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-31T08:31:01.997', 'RelatedNews': [], 'StartDate': '2019-01-31T08:31:01.997', 'Text': "<p>BTK'nin 2019-2023 Stratejik Planı'ndan yapılan derlemeye g&ouml;re, bilgi ve iletişim sekt&ouml;r&uuml;nde T&uuml;rkiye'yi&nbsp;uluslararası &ouml;l&ccedil;ekte, etkili, rekabet&ccedil;i ve&nbsp;yenilik&ccedil;i bir konuma ulaştırma vizyonuyla faaliyet g&ouml;steren Kurum,&nbsp;T&uuml;rkiye'nin bilgi toplumuna d&ouml;n&uuml;ş&uuml;m s&uuml;recini hızlandıracak.</p>\n<p>&Uuml;lkenin dijital d&ouml;n&uuml;ş&uuml;m s&uuml;recini hızlandırmak ve bilgi toplumu olmasını sağlamak i&ccedil;in hedeflerini belirleyen Kurum, y&uuml;ksek kapasiteli sabit, mobil ve kablosuz genişbant şebekeleri ve hizmetlerin&nbsp;yaygınlaştırılması ile fiber altyapının geliştirilmesine y&ouml;nelik &ccedil;alışmaları y&uuml;r&uuml;tecek.</p>\n<p>Bunun i&ccedil;in, erişim şebekesinde fibere d&ouml;n&uuml;ş&uuml;m&uuml;n ekonomik elverişliliği g&ouml;zetilerek&nbsp;azamileştirilmesi, mevcut fiber ve kablo altyapılarının daha verimli kullanımı i&ccedil;in &ouml;nlemler alınarak, fiber erişim altyapısı kurulumunun ekonomik a&ccedil;ıdan makul olmadığı kırsal b&ouml;lgelerde&nbsp;alternatif teknolojik &ccedil;&ouml;z&uuml;mler teşvik edilecek.</p>\n<p>Toptan genişbant erişim pazarlarındaki&nbsp;rekabetin artırılması, fiber altyapı kurulumu ve ortak altyapı kullanımını kolaylaştıracak elektronik altyapı&nbsp;bilgi sistemleri hayata ge&ccedil;irilecek, y&uuml;ksek hızlı genişbant internet hizmetlerinin kalitesi iyileştirilecek.</p>\n<p>Elektronik Haberleşme Altyapı Bilgi Sistemi (EHABS)&nbsp;kurularak &uuml;lke &ccedil;apında faaliyete ge&ccedil;irilecek.</p>\n<p><strong>5G ve nesnelerin interneti&nbsp;</strong></p>\n<p>Yerli ve milli 5G ve &ouml;tesi yeni nesil haberleşme teknolojilerinin&nbsp;geliştirilerek, T&uuml;rkiye'de&nbsp;kullanılması, bu alanda Ar-Ge, &Uuml;r-Ge&nbsp;faaliyetleri,&nbsp;yerli ve milli &uuml;retimin kullanımının geliştirilmesini teşvik&nbsp;edecek d&uuml;zenleyici mekanizmalar oluşturulacak.</p>\n<p>5G i&ccedil;in kullanılacak k&uuml;&ccedil;&uuml;k h&uuml;cre baz istasyonlarının kurulumu&nbsp;kolaylaştırılacak.&nbsp;5G hizmetini&nbsp;sunulabilmesi i&ccedil;in ilave altyapı ihtiya&ccedil;ları tespit edilerek, bu alanda alınacak&nbsp;tedbirler belirlenecek.&nbsp;&Uuml;niversite ve &ouml;zel sekt&ouml;rle 5G teknolojisini geliştirmek i&ccedil;in&nbsp;iş birliği yapılacak.&nbsp;Uluslararası kuruluşların 5G'ye y&ouml;nelik standardizasyon &ccedil;alışmaları&nbsp;incelenerek, ulusal mevzuatla uluslararası standartlar uyumlaştırılacak.</p>\n<p>Yerli &uuml;retim ve Ar-Ge faaliyetleri, yeni nesil mobil haberleşme teknolojileri&nbsp;kapsamında desteklenecek.&nbsp;</p>\n<p>Makineler arası haberleşme ve nesnelerin interneti gibi yenilik&ccedil;i&nbsp;dijital teknolojilerin teşvik edilmesi i&ccedil;in gerekli tedbirler alınacak.</p>\n<p><strong>Siber tehditlere karşı daha hızlı tedbir alınacak</strong></p>\n<p>Şebeke, bilgi g&uuml;venliğinin sağlanması ile ulusal siber g&uuml;venliğin&nbsp;artırılmasına y&ouml;nelik imkanların geliştirilmesi ve elektronik&nbsp;ortamda kullanıcı g&uuml;veni oluşturulacak.&nbsp;Kurum b&uuml;nyesinde faaliyet g&ouml;steren Ulusal Siber Olaylara M&uuml;dahale Merkezi (USOM) ile Sekt&ouml;rel Siber Olaylara M&uuml;dahale Ekipleri (SOME) ile kamu kurumları,&nbsp;&uuml;niversiteler, sivil toplum kuruluşları, araştırma kurumları, &ouml;zel sekt&ouml;r ve uluslararası kuruluşlar arasındaki iş birliği artırılacak.</p>\n<p>Siber tehditlerin hızlıca tespit edilerek, uyarı &uuml;retme ve engellemeye&nbsp;y&ouml;nelik teknolojik tedbirler alınacak.&nbsp;</p>\n<p>Siber tehditlerle m&uuml;cadele kapsamında ortaya &ccedil;ıkan teknolojik gelişmeler takip edilerek, yeni teknolojilerin USOM'un faaliyetleri kapsamında&nbsp;kullanılması sağlanacak.</p>\n<p>Zararlı yazılım analizi, dijital kayıt incelemesi, servis izleme, zararlı bağlantı tespiti, sızma testleri, alarm &uuml;retme, uyarı yapılarak,&nbsp;elektronik haberleşme altyapısı ve kritik altyapılar siber tehditlere karşı&nbsp;korunacak.</p>\n<p>Ulusal siber g&uuml;venliğin sağlanmasına y&ouml;nelik d&uuml;zenleme ve denetleme faaliyetleri&nbsp;s&uuml;rd&uuml;r&uuml;lecek.</p>\n<p>Sekt&ouml;r ihtiya&ccedil;ları dikkate alınarak ulusal siber g&uuml;venliğe ilişkin mevcut&nbsp;d&uuml;zenlemeler g&uuml;ncellenecek ve yeni d&uuml;zenlemeler hayata ge&ccedil;irilecek.</p>", 'Title': "BTK, Türkiye'nin dijital dönüşümü için yol haritasını belirledi", 'Url': 'http://www.hurriyet.com.tr/teknoloji/btk-turkiyenin-dijital-donusumu-icin-yol-haritasini-belirledi-41100587'}, {'Id': '41100470', 'ContentType': 'Article', 'Description': 'Ulaştırma ve Altyapı Bakanı Mehmet Cahit Turhan:"Siber tehditlerin sınırları aşan doğası gereği, Türk Konseyi ülkeleri ile siber güvenlik alanında bilgi ve tecrübe paylaşımını sürdürmeyi arzuluyoruz" açıklamasında bulundu. ', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c52ad8867b0a90dc80c0cdb.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-31T08:10:50.398', 'RelatedNews': [], 'StartDate': '2019-01-31T08:10:50.398', 'Text': '<p>Ulaştırma ve Altyapı Bakanı Mehmet Cahit Turhan, siber tehditlerin &uuml;lke sınırlarını aşan doğası nedeniyle, uluslararası iş birliklerini geliştirmeye y&ouml;nelik faaliyetlere &ouml;nem verdiklerini belirterek, "Bu kapsamda T&uuml;rk Konseyi &uuml;ye &uuml;lkeleri ile siber g&uuml;venlik alanında etkin bir bilgi ve tecr&uuml;be paylaşımını s&uuml;rd&uuml;rmeyi arzuluyoruz." dedi.<br> <br> Bakan Turhan, Kazakistan&rsquo;ın Almatı kentinde d&uuml;zenlenen "T&uuml;rk Dili Konuşan &Uuml;lkeler İşbirliği Konseyi (T&uuml;rk Konseyi) Bilgi ve İletişim Teknolojilerinden Sorumlu Bakanlar 3.Toplantısı"nda yaptığı konuşmada, T&uuml;rkiye\'de elektronik haberleşme sekt&ouml;r&uuml;nde işletmecilerin 2017\'de yaptıkları yatırımların artarak s&uuml;rd&uuml;ğ&uuml;n&uuml;, toplam yatırım tutarının 8,15 milyar TL olduğunu s&ouml;yledi.</p>\n<p>Mobil abone sayısının 80 milyonu aştığını, mobil penetrasyon oranının y&uuml;zde 100\'e yaklaştığını dile getiren Turhan, "73,8 milyon genişbant abonemiz mevcut. Fiber internet abone sayımız bug&uuml;n 2,5 milyonun &uuml;zerinde." dedi.</p>\n<p>Turhan, hem sabit hem de mobil genişbantın temel bileşeni fiber altyapının ise 330 bin kilometreyi aştığına dikkati &ccedil;ekerek, bilgi ve iletişim teknolojilerine erişimde &ouml;zellikle engelli gruplara ve b&ouml;lgesel farklılıkları en aza indirmeye b&uuml;y&uuml;k &ouml;nem verdiklerini aktardı. <br> &Ouml;ncelikli hedeflerinin sayısal u&ccedil;urumu azaltmak i&ccedil;in altyapıyı g&uuml;&ccedil;lendirmek ve genişletmek olduğunun altını &ccedil;izen Turhan, "Bu nedenle, yaklaşık 4000 kırsal yerleşim yerine sabit veya mobil altyapı kurulumunu devlet olarak s&uuml;bvanse ettik." diye konuştu.</p>\n<p>Turhan, kırsal yerleşim yerlerinden, yaklaşık 3000 tanesine genişbant internet g&ouml;t&uuml;rmeye y&ouml;nelik projelerin devam ettiğini s&ouml;yledi.</p>\n<p>Trans Avrasya Bilgi Otoyolu (TASIM) projesini "geleceğin projesi" olarak g&ouml;rd&uuml;klerine işaret eden Turhan, ş&ouml;yle konuştu: <br> "T&uuml;rk Konseyi Bilgi İletişim Teknolojileri &ccedil;alışma grubunun &ccedil;alışmalarıyla bu &ouml;nemli projede &ouml;nemli aşama kaydedilmiş olması memnuniyet verici. Bu proje i&ccedil;in yapılan teknolojik iş birliğinin, katılımcı &uuml;lkeler arasındaki k&uuml;lt&uuml;rel, politik ve ekonomik dostluk bağlarını daha da g&uuml;&ccedil;lendireceğine inanıyoruz" <br> <br><strong>SİBER G&Uuml;VENLİK ORGANİZASYONU </strong><br> Bakan Turhan, 2012\'de oluşturdukları siber g&uuml;venlik organizasyon yapısı ile d&uuml;nyada siber g&uuml;venlik alanında &ccedil;alışmalara ilk başlayan &uuml;lkeler arasında olduklarına dikkati &ccedil;ekerek, bu &ccedil;er&ccedil;evede siber tehditlere karşı ulusal &ccedil;apta koordinasyonu sağlayacak Ulusal Siber Olaylara M&uuml;dahale Merkezini (USOM) kurduklarını ifade etti.</p>\n<p>Kurum ve kuruluşlar b&uuml;nyesinde yaklaşık bin 100 kurumda Siber Olaylara M&uuml;dahale Ekiplerinin oluşturulmasını sağladıklarını aktaran Turhan, "&Uuml;lke genelinde siber saldırıların anlık olarak takibi, tespiti ve &ouml;nlenmesine ilişkin tamamen yerli imkanlarla &ouml;nemli altyapılar geliştirdik." dedi.</p>\n<p>Turhan, devlet kurumları arasındaki veri trafiğinin daha g&uuml;venli yapılabilmesi i&ccedil;in Kamu Sanal Ağı (KAMUNET) hayata ge&ccedil;irdiklerini aktardı.</p>\n<p>Siber tehditlerin &uuml;lke sınırlarını aşan doğası nedeniyle, uluslararası iş birliklerini geliştirmeye y&ouml;nelik faaliyetlere &ouml;nem verdiklerini dile getiren Turhan, "Bu kapsamda T&uuml;rk Konseyi &uuml;ye &uuml;lkeleri ile siber g&uuml;venlik alanında etkin bir bilgi ve tecr&uuml;be paylaşımını s&uuml;rd&uuml;rmeyi arzuluyoruz." dedi.</p>\n<p>Turhan, bu yılın ikinci yarısında ger&ccedil;ekleştirmeyi planladıkları uluslararası siber g&uuml;venlik tatbikatına T&uuml;rk Konseyi &uuml;yesi &uuml;lkelerin katılımlarının &ouml;nemli olduğunu s&ouml;yledi.</p>\n<p>2008\'de başlattıkları e-Devlet portalında bug&uuml;n itibarıyla &uuml;lkede yaklaşık 42 milyon kayıtlı kullanıcının 4 bin 149 kamu hizmetinden yararlandığını ifade eden Turhan, "Bu konuda yasal d&uuml;zenleyici &ccedil;er&ccedil;eve, iş modellerinin oluşturulması ve teknik altyapıların geliştirilmesine y&ouml;nelik tecr&uuml;belerimizi eğitim, saha ziyaretleri ve somut projelerin hayata ge&ccedil;irilmesi yoluyla paylaşabileceğimizi vurgulamak istiyorum.T&uuml;rk Konseyine &uuml;ye &uuml;lkelerin televizyon kanallarını karşılıklı olarak T&Uuml;RKSAT ve diğer &uuml;lkelerin uyduları &uuml;zerinden yayınlanmasına y&ouml;nelik &ccedil;alışmalar y&uuml;r&uuml;tebileceğiz." değerlendirmesini yaptı. <br> <br><strong>"BEYAZ KİTAP" YAYINLANDI </strong><br> T&uuml;rkiye&rsquo;nin 5G yol haritasının, stratejilerinin ve &ouml;nceliklerinin belirlenmesi amacıyla hazırlanan &ldquo;Beyaz Kitap&rdquo;ı yayınladıklarını aktaran Turhan, 5G teknolojilerinin yerli ve milli imk&acirc;nlarla &uuml;retilmesine y&ouml;nelik t&uuml;m paydaşlarının &ouml;nemli &ccedil;alışmalar y&uuml;r&uuml;tt&uuml;ğ&uuml;n&uuml; kaydetti. <br> Turhan, "Bu kapsamda, &ouml;n&uuml;m&uuml;zdeki yılların teknolojik g&uuml;ndemini meşgul etmeye devam edecek olan 5G, b&uuml;y&uuml;k veri analitiği ve yapay zeka gibi konuları da dost ve kardeş &uuml;lkelerimizle işbirliğine a&ccedil;ık alanlar olarak değerlendiriyoruz." dedi.</p>\n<p>Turhan, toplantı &ccedil;er&ccedil;evesinde Kazakistan Enformasyon ve Haberleşme Bakanı Dauren Abayev ile g&ouml;r&uuml;şt&uuml;. G&ouml;r&uuml;şmeye T&uuml;rkiye\'nin Astana B&uuml;y&uuml;kel&ccedil;isi Nevzat Uyanık ve beraberindeki heyet de katıldı.</p>\n<p>Taraflar g&ouml;r&uuml;şmede iki &uuml;lke arasındaki ulaştırma ve altyapı konularında iş birliği konularını ele aldı. <br><br></p>', 'Title': "Son dakika... Bakan Turhan'dan Türk Konseyi açıklaması", 'Url': 'http://www.hurriyet.com.tr/ekonomi/son-dakika-bakan-turhandan-turk-konseyi-aciklamasi-41100470'}, {'Id': '41100390', 'ContentType': 'Article', 'Description': "Dünya çapında pek çok genci intihara sürükleyen 'Mavi Balina' oyunu, son olarak Adana'da 13 yaşında bir çocuğun hayatını kaybetmesine yol açmıştı. Kahreden olayın ardından Adana Emniyet Müdürlüğü oluşturduğu timle ev ev, sokak sokak, park park gezerek aileleri ve çocukları oyunun zararlarını anlatıyor. ", 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c529b7d0f2544245892c9ba.jpg', 'Metadata': {'Title': ''}}, {'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c529cd10f2544245892c9fc.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-31T07:31:53.725', 'RelatedNews': [{'Id': '0', 'Description': "Adana’da geçen hafta babasının av tüfeğiyle intihar eden 13 yaşındaki Emine Karadağ'ın 'Mavi Balina' oyununun kurbanı olduğu ortaya çıktı. Emine’nin hayatını kaybetmesinin ardından defterlerini inceleyen aile ve polis, küçük kız tarafından çizilen balinalar ile figürlere rastladı. ", 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c4eb7fcc03c0e04a0fdcd34.jpg', 'Metadata': {'Title': '', 'Description': ''}}, {'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c4eb931c03c0e04a0fdcd60.jpg', 'Metadata': {'Title': '', 'Description': ''}}], 'RelatedNews': [], 'StartDate': '0001-01-01T00:00:00', 'Tags': [], 'Title': "Ailesi defterini buldu. Emine'nin sır ölümünün nedeni ortaya çıktı", 'Url': 'http://www.hurriyet.com.tr/gundem/babasi-defterini-buldu-eminenin-sir-olumunun-nedeni-ortaya-cikti-41096983', 'Writers': []}], 'StartDate': '2019-01-31T06:59:00', 'Text': '<p>Ge&ccedil;tiğimiz g&uuml;nlerde Adana&rsquo;da intihar eden 13 yaşındaki Emine Karadağ\'ın \'Mavi Balina\' oyununun kurbanı olduğunun anlaşılması, dijital d&uuml;nyanın &ccedil;ocuklar i&ccedil;in ne kadar tehlikeli olabileceğini bir kez daha g&ouml;zler &ouml;n&uuml;ne serdi. Bu nedenle Adana Emniyet M&uuml;d&uuml;r&uuml; Zafer Aktaş, başka &ccedil;ocukların &ouml;l&uuml;m&uuml;n&uuml;n &ouml;n&uuml;ne ge&ccedil;ilmesi i&ccedil;in Adana Emniyet M&uuml;d&uuml;rl&uuml;ğ&uuml; Toplum Destekli Polislik ve Siber Su&ccedil;larla M&uuml;cadele Şube M&uuml;d&uuml;rl&uuml;ğ&uuml; ekiplerine, ailelere ve &ccedil;ocuklara ulaşarak \'Mavi Balina\' oyununun ne kadar tehlikeli olduğunu anlatması talimatını verdi.</p>\n<p><strong>MAVİ BALİNA TİMİ KURULDU</strong></p>\n<p>Bunun &uuml;zerine Mavi Balina timi oluşturdu. Siber Su&ccedil;larla M&uuml;cadele Şube M&uuml;d&uuml;rl&uuml;ğ&uuml;nden dijitale hakim bir polis memuru ile 9 toplum destekli şube m&uuml;d&uuml;rl&uuml;ğ&uuml; polislerinden oluşan 10 kişilik \'Mavi Balina\' timi ev ev, sokak sokak, park park gezmeye başladı. Polis g&ouml;rd&uuml;ğ&uuml; her &ccedil;ocuğa ve velisine &ccedil;ocukların karşılaşabileceği siber tehlikelerin boyutlarına dikkat &ccedil;ekti, ailelerden &ccedil;ocuklarını \'Mavi Balina\' oyunu gibi &ccedil;evrim i&ccedil;i risklerden uzak tutmak i&ccedil;in &ouml;nemli tavsiyelerde bulundu.</p>\n<p>Ekipler, &ccedil;ocukları intihara teşvik eden \'Mavi Balina\' oyunu, 50 g&uuml;n boyunca bir mesajlaşma programı aracılığıyla bağlantılar yollayarak oyunculardan 50 talimatı yerine getirmesini istediğini, ilk olarak kullanıcıların kişisel bilgilerini ele ge&ccedil;iren oyun y&ouml;neticilerinin, bu bilgilerle şantaj yaparak oyunun bırakılmasını engellediğini, korku dolu g&ouml;revlerle &ccedil;ocukların psikolojisini adım adım bozan Mavi Balina\'nın, son aşamaya gelenlerden intihar etmelerini istediğini anlattı.</p>\n<p>Polis, &ccedil;ocuklara ve ailelere, ge&ccedil;tiğimiz g&uuml;nlerde hayatını kaybeden Adanalı &ccedil;ocuğun bilgisayarında ve defterlerinde yapılan araştırmalarda, \'Mavi Balina\'nın işaretlerine rastlandığını bu nedenle başka canların gitmemesi i&ccedil;in oyundan uzak durulması gerektiği uyarısında bulundu.</p>\n<p>Polisin gittiği bir evde anneyi bilgilendirme yaparken &ccedil;ocuğun elinde tabletle oyun oynayarak gelmesi ve bilgilendirme sırasında da oyunu bir an olsun bırakmadığı g&ouml;r&uuml;ld&uuml;. Gidilen bir evde ise &ccedil;ocuğun bazı arkadaşlarının \'Mavi Balina\' oyunu oynadığını ancak daha sonra tehlikeli olduğunu &ouml;ğrenince bıraktığını s&ouml;ylemesi dikkat &ccedil;ekerken kendisinin de Adana\'da intihar eden k&uuml;&ccedil;&uuml;k kızı haberlerde izlediğini bu nedenle anne ve babasının istemediği oyunları oynamadığını ifade etti.</p>\n<p>Anne ise polislerin başka &ccedil;ocukların &ouml;lmemesi i&ccedil;in kendilerini uyarmasının &ccedil;ok sevindirici olduğunu, bu nedenle polislere teşekk&uuml;r ederken, Mavi Balina oyununu kızın &ouml;l&uuml;m&uuml;nden sonra haberlerden &ouml;ğrendiğini, &ccedil;ocuklarını s&uuml;rekli kontrol ettiğini s&ouml;yledi. Polis sokaklar da da aileleri uyardı. Aileler ve &ccedil;ocuklar bu uyarılardan &ccedil;ok memnun kaldıklarını ortamın &ccedil;ok k&ouml;t&uuml; olduğunu s&ouml;ylerken &ccedil;ocuklar da Mavi Balina oyununu bildiklerini tehlikeli olduğu i&ccedil;in oynamadıklarını s&ouml;yledi.</p>\n<p>Polisin kurduğu Mavi Balina timi, Adana\'daki b&uuml;t&uuml;n &ccedil;ocuk ve ailelere ulaşana kadar devam edeceği &ouml;ğrenildi.</p>\n<section id="41097022" class="insert insert-controls mceNonEditable" data-type="NewsVideo" data-silentstart="false" data-autostart="false" data-mouseovervolumeup="true" data-playsinline="false" data-pubname="hurriyet" data-pubcategory="hr_gundem" data-pubcontentvideo="41100390" data-viewtype="black" data-bartype="video" data-contenttype="0" data-showspot="1">Content Video - İntihar eden K&uuml;&ccedil;&uuml;k Emine\'nin amcası konuştu</section>\n\n\n', 'Title': "Adana'da Emine'nin ölümünün ardından 'Mavi Balina' timi kuruldu, polis ev ev geziyor", 'Url': 'http://www.hurriyet.com.tr/gundem/adanada-eminenin-olumunun-ardindan-mavi-balina-timi-kuruldu-polis-ev-ev-geziyor-41100390'}, {'Id': '41100227', 'ContentType': 'Article', 'Description': 'Birleşik Arap Emirlikleri (BAE) için çalışan eski ABD istihbarat elemanlarının ileri teknoloji casusluk aracıyla aktivist, diplomat ve muhalif yabancı liderlerin iPhone telefonlarını hacklediği iddia edildi. ', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5221890f2544245892c620.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-30T22:13:31.471', 'RelatedNews': [], 'StartDate': '2019-01-31T05:30:00', 'Text': '<p>Reuters haber ajansının beş eski ajan ve incelenen belgelere dayandırdığı haberine g&ouml;re; &lsquo;Karma&rsquo; olarak adlandırılan siber aracın, K&ouml;rfez &uuml;lkesi BAE&rsquo;de 2016 itibarıyla y&uuml;zlerce hedefin izlenmesini sağladığı belirtidi. Haberde, telefonları hack&rsquo;lenen ve izlenen kişiler arasında eski Başbakan Yardımcısı Mehmet Şimşek, Katar Emiri Şeyh Temim bin Hamed Al Sani, Nobel Barış &Ouml;d&uuml;ll&uuml; Yemenli insan hakları aktivisti Tevekk&uuml;l Karman ve M&uuml;sl&uuml;man Kardeşler hareketininden isimlerin de olduğu kaydedildi.</p>\n<p><strong>&lsquo;&Ccedil;OK RAHATSIZ EDİCİ&rsquo;</strong></p>\n<p>Reuters&rsquo;ın iddialarla ilgili g&ouml;r&uuml;ş&uuml;n&uuml; aldığı Şimşek, telefonuna zorla girilmesini &ldquo;korkun&ccedil; ve &ccedil;ok rahatsız edici&rdquo; diye niteledi. &lsquo;Karma&rsquo;nın, Abu Dabi&rsquo;de BAE g&uuml;venlik birimleri ve onlar i&ccedil;in &ccedil;alışan eski ABD istihbarat elemanlarınca siber operasyon birimlerinde kullanıldığının altı &ccedil;izilirken, bu casusluk sisteminin 2016 ve 2017&rsquo;de ise hedef iPhone&rsquo;lardaki fotoğraf, e-posta, mesaj ve konum bilgisinin tespiti i&ccedil;in de kullanıldığı ortaya koyuldu.</p>', 'Title': "Reuters'tan BAE iddiası: ‘Mehmet Şimşek de hack’lenen isimler arasında yer alıyor’", 'Url': 'http://www.hurriyet.com.tr/dunya/reuterstan-bae-iddiasi-mehmet-simsek-de-hacklenen-isimler-arasinda-yer-aliyor-41100227'}, {'Id': '41100140', 'ContentType': 'Article', 'Description': 'Birleşik Arap Emirlikleri (BAE) için çalışan eski ABD istihbarat operatörlerinin “Karma” olarak adlandırılan ileri teknoloji casusluk aracıyla ülkedeki aktivist, diplomat ve muhalif yabancı liderlerin iPhone marka telefonlarını hacklediği iddia edildi.\n', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c51f1ec0f254416385a2e4c.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-30T18:51:08.871', 'RelatedNews': [], 'StartDate': '2019-01-30T18:50:00', 'Text': "<p>Reuters haber ajansının beş eski operat&ouml;r ve incelenen belgelere dayandırdığı haberine g&ouml;re, BAE i&ccedil;in &ccedil;alışan eski ABD istihbarat operat&ouml;rleri &ldquo;siber silahlarla&rdquo; &uuml;lkedeki aktivist, diplomat ve yabancı liderlerin iPhone'larını hackledi.</p>\n<p>Karma olarak adlandırılan siber aracın, K&ouml;rfez &uuml;lkesi BEA'de 2016'dan beri y&uuml;zlerce hedefin izlenmesini sağladığı belirtilen haberde, telefonları hacklenen ve izlenen kişiler arasında eski Başbakan Yardımcısı Mehmet Şimşek, Katar Emiri Şeyh Temim bin Hamed Al Sani, Nobel Barış &ouml;d&uuml;ll&uuml; Yemenli insan hakları aktivisti Tevekk&uuml;l Karman ve M&uuml;sl&uuml;man Kardeşler hareketininden isimlerin de olduğu kaydedildi.</p>\n<p><strong>SİBER OPERASYON </strong></p>\n<p>Karma'nın, Abu Dabi'de BEA g&uuml;venlik birimleri ve onlar i&ccedil;in &ccedil;alışan eski ABD istihbarat operat&ouml;rlerince siber operasyon birimlerinde kullanıldığının altı &ccedil;izilen haberde, bu casusluk sisteminin 2016 ve 2017'de ise hedef iPhone'lardaki fotoğraf, e-posta, mesaj ve konum bilgisinin tespiti i&ccedil;in de kullanıldığı ortaya kondu.</p>\n<p>İsmi a&ccedil;ıklanmayan bir istihbarat operat&ouml;r&uuml; 2017'nin sonlarında Apple'ın g&uuml;venlik g&uuml;ncellemelerinin Karma'nın etkinliğini azalttığını s&ouml;yledi.</p>\n<p><strong>KONUM BİLGİSİ, FOTOĞRAF VE MESAJ</strong></p>\n<p>Haberde ayrıca Karma gibi sistemlerin aynı anda y&uuml;zlerce iPhone'da konum bilgisi, fotoğraf ve mesaja ulaşabildiği belirtildi.</p>\n<p>Obama d&ouml;nemi eski Beyaz Saray siber g&uuml;venlik uzmanı Michael Daniel ise sadece Rusya, &Ccedil;in, ABD ve yakın m&uuml;ttefikleri gibi yaklaşık 10 &uuml;lkenin bu t&uuml;r silahlar geliştirebilme kapasitesine sahip olduğunun d&uuml;ş&uuml;n&uuml;ld&uuml;ğ&uuml;n&uuml; s&ouml;yledi.</p>\n<p>Haberde BEA ve Apple yetkililerinin ise konuya ilişkin a&ccedil;ıklama yapmaktan ka&ccedil;ındığı ifade edildi.</p>", 'Title': 'Siber casusluk... Listede tanıdık isimler de var', 'Url': 'http://www.hurriyet.com.tr/dunya/siber-casusluk-listede-tanidik-isimler-de-var-41100140'}, {'Id': '41099765', 'ContentType': 'Article', 'Description': 'Yeni Zelanda merkezli kripto para birimi borsası Cryptopia’ya 14 Ocak’ta düzenlenen saldırının ardından siber saldırganlar, kripto cüzdanlarındaki 180 bin dolar değerindeki kripto para birimini kendi cüzdanlarına taşıdı.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5190a5c03c0e19e4c93ef1.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-30T11:55:19.222', 'RelatedNews': [], 'StartDate': '2019-01-30T11:55:19.222', 'Text': '<p>Cryptopia saldırısını takiben kripto para birimleri ve blockchain veri analiz şirketi Elementus yaptığı incelemelerin ardından, s&ouml;z konusu saldırı sonucunda siber saldırganların 16 milyon dolar değerinde Ethereum (ETH) &ccedil;aldığını ileri s&uuml;rm&uuml;şt&uuml;.<br><br>Elementus ortak kurucusu Nuria Gutierrez, news.bitcoin.com&rsquo;a yaptığı a&ccedil;ıklamada, saldırının birden fazla c&uuml;zdan kullanılarak k&uuml;&ccedil;&uuml;k operasyonlar halinde yapılması nedeniyle alışılagelmiş saldırılardan farklı olduğunu s&ouml;ylemişti.<br><br>Elementus, kullanıcıları saldırının yinelenebileceği konusunda uyarmış ve kripto para c&uuml;zdanlarının herhangi bir saldırıya daha a&ccedil;ık olduğunu s&ouml;ylemişti. Uyarıların ardından saldırganlar, s&ouml;z konusu kripto para c&uuml;zdanlarında yer alan 180 bin dolar değerindeki kripto para varlıklarını da kendi c&uuml;zdanlarına taşıdılar.<br><br>Cryptopia&rsquo;nın konuyla ilgili yaptığı a&ccedil;ıklamada ş&ouml;yle denildi:<br><br>"Saldırı ilk yapıldığında bunun Cryptopia ile bir bağlantısı olup olmadığından emin değildik; ancak, bu akşam, s&ouml;z konusu saldırıyı aynı saldırganların yaptığını doğruladık. Saldırı anında hesaplara yapılan işlemler durduruldu ve &ccedil;alınan varlıklar, bir &ouml;nceki saldırıda kullanılan kripto para c&uuml;zdanına taşındı."<br><br>Yeni Zelanda polisi soruşturmanın devam ettiğini belirtirken, su&ccedil;luların aynı yere iki kez siber saldırı d&uuml;zenleyebildikleri i&ccedil;in, kendilerine g&uuml;vendiklerini ve bu nedenle soruşturmanın zorlaştığını vurguladı.</p>', 'Title': 'Saldırganlar 180 bin dolarlık kripto para çaldı', 'Url': 'http://www.hurriyet.com.tr/teknoloji/saldirganlar-180-bin-dolarlik-kripto-para-caldi-41099765'}, {'Id': '41099758', 'ContentType': 'Article', 'Description': 'HEVELSAN ile Bilgi Teknolojileri ve İletişim Kurumu (BTK) işbirliğiyle Teknoloji Sohbetlerinin ikincisi düzenlendi. Ankara’da gerçekleştirilen etkinlikte yazılım test teknolojileri konuşuldu.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c518f62c03c0e19e4c93ec4.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-30T11:49:56.651', 'RelatedNews': [], 'StartDate': '2019-01-30T11:49:56.651', 'Text': '<p>BTK Merkez Yerleşkesi&rsquo;nde d&uuml;zenlenen etkinliğe Ulaştırma ve Altyapı Bakanlığı Bakan Yardımcısı Dr. &Ouml;mer Fatih Sayan, T&uuml;rk Silahlı Kuvvetlerini G&uuml;&ccedil;lendirme Vakfı (TSKGV) Genel M&uuml;d&uuml;r Vekili Sadık Piyade, HAVELSAN Genel M&uuml;d&uuml;r&uuml; Ahmet Hamdi Atalay, TRTEST Genel M&uuml;d&uuml;r&uuml; Bilal Aktaş, &ccedil;ok sayıda sekt&ouml;r temsilcisi ve &ouml;ğrenciler katıldı. Yazılım testleri alanında konusunun uzmanı olan TesterYou Y&ouml;netici Ortağı Barış Sarıalioğlu da konuşmacı olarak etkinlikte yazılım testlerinin &ouml;nemi ve gelişimi ile ilgili bilgi verdi.</p>\n<p>2. Teknoloji Sohbetleri&rsquo;nde, yapay zeka, nesnelerin interneti, siber g&uuml;venlik, savunma sanayii yazılım kalitesi, g&uuml;venilir yazılım, test otomasyonu, kullanıcı merkezli yazılım tasarımı, yazılım yaşam d&ouml;ng&uuml;s&uuml; modelleri, kurumlar i&ccedil;in yazılım test ve kalitesi gibi &ccedil;ok &ouml;nemli konular, sunumlar ve panellerde ele alındı.</p>\n<p>Savunma sanayii adına Savunma Sanayii Başkanlığı, HAVELSAN, ASELSAN ve TAI temsilcileri, kamu alanında T&Uuml;BİTAK BİLGEM ve&nbsp;TSE, akademi d&uuml;nyasından ODT&Uuml;, Ankara &Uuml;niversitesi ve Bilkent &Uuml;niversitesi, bilişim sekt&ouml;r&uuml; adına TesterYou, Innova, Proven, Beam Teknoloji, CSTECH şirketlerinin temsilcileri 2. Teknoloji Sohbetlerinde konuşmacı olarak yer aldı.</p>\n<p>HAVELSAN Genel M&uuml;d&uuml;r&uuml; Ahmet Hamdi Atalay, yazılımın sadece kod yazmaya indirgenemeyeceğini s&ouml;yledi.&nbsp;Yazılımın fonksiyonları kadar kalitesi, sunduğu g&uuml;vence, y&uuml;k altında &ccedil;alışma ve siber g&uuml;venlik unsurlarının da &ouml;nem taşıdığını vurgulayan Atalay, t&uuml;m bunların yazılım test faaliyetleriyle değerlendirilebileceğini belirtti. Atalay, yazılım faaliyetlerinin standartlara uygun yapılması halinde T&uuml;rkiye i&ccedil;in &ccedil;ok &ouml;nemli fırsatlar sunduğunu kaydetti.</p>\n<p>Yoğun ilgi g&ouml;ren etkinlikte davetli konuşmacı olarak sunum yapan TesterYou Y&ouml;netici Ortağı Barış Sarıalioğlu, konuşmasında Yapay Zeka, DevOps ve Nesnelerin İnterneti paralelinde yazılım testlerinin gelişiminden bahsetti. &Ouml;zellikle yapay zekanın son 2-3 yıl i&ccedil;erisinde yazılım testlerine farklı bir boyut getirdiğini aktaran Sarıalioğlu, &ldquo;Yapay zeka sayesinde test senaryo tasarımı, test verilerinin oluşturulması ve test koşumu s&uuml;re&ccedil;lerinde y&uuml;zde 30&rsquo;a varan efor kazanımları elde ediliyor. Halen d&uuml;nya genelinde 50 milyar dolarlık bir iş hacmi olan yazılım testleri, her yıl y&uuml;zde 10&rsquo;dan daha fazla b&uuml;y&uuml;yor. &Uuml;lkemizde b&uuml;y&uuml;me oranı ise d&uuml;nya genelinden fazla ve g&uuml;n&uuml;m&uuml;zde T&uuml;rkiye&rsquo;de yazılım test m&uuml;hendisi arayan y&uuml;zden fazla firma var&rdquo; diye belirtti.</p>', 'Title': 'Yazılım Testleri mercek altına alındı', 'Url': 'http://www.hurriyet.com.tr/teknoloji/yazilim-testleri-mercek-altina-alindi-41099758'}, {'Id': '41099740', 'ContentType': 'Article', 'Description': 'Dijital Türkiye Platformu (DTP), Avrupa’nın dijital dönüşüm yaklaşımını ve PwC Türkiye ile birlikte hazırlanan “Dijitalleşme Yolunda Türkiye” raporunu; iş dünyası, üniversiteler, STK’lar ve kamu kuruluşları ile paylaştı. İstanbul’da düzenlenen toplantıya Dijital Türkiye Platformu’nun üyesi olduğu Digital Europe’un Genel Direktörü Cecilia Bonefeld-Dahl da konuşmacı olarak katıldı.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c518d9ac03c0e19e4c93e7f.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-30T11:42:21.187', 'RelatedNews': [], 'StartDate': '2019-01-30T11:42:21.187', 'Text': "<p>S&uuml;rekli bir gelişim i&ccedil;inde olan &ldquo;dijital d&ouml;n&uuml;ş&uuml;m&rdquo;; yeni iş alanları, yeni iş yapma bi&ccedil;imleri, değişen hayat tarzları, eğitim y&ouml;ntemleri, g&uuml;venlik sorunları gibi bir&ccedil;ok bilinmezi de g&uuml;ndeme taşıyor. T&uuml;m kurum ve s&uuml;re&ccedil;leri &ouml;nemli oranda değiştirecek bu d&ouml;n&uuml;ş&uuml;m&uuml;n, ekonomiler i&ccedil;in olduğu kadar toplum i&ccedil;in de muazzam fırsatlar ortaya &ccedil;ıkarması bekleniyor.&nbsp;</p>\n<p>TBV, T&Uuml;BİSAD ve TESİD işbirliğiyle 2011 yılında kurulan Dijital T&uuml;rkiye Platformu (DTP), T&uuml;rkiye ekonomisinin b&uuml;y&uuml;mesinde stratejik &ouml;neme sahip bilgi teknolojileri, iletişim ve elektronik sekt&ouml;rlerinin g&uuml;&ccedil;l&uuml; ortak sesini temsil etmek &uuml;zere &ccedil;alışmalarını s&uuml;rd&uuml;r&uuml;yor. Sekt&ouml;r&uuml;n sorunlarının &ccedil;&ouml;z&uuml;m&uuml;ne ve sağlıklı gelişmesine katkı sunmayı ama&ccedil;layan DTP, T&uuml;rkiye&rsquo;nin vatandaşı, devleti ve iş d&uuml;nyasını kapsayan b&uuml;t&uuml;nc&uuml;l bir dijital d&ouml;n&uuml;ş&uuml;m ger&ccedil;ekleştirmesini sağlayacak politika &ouml;nerileri oluşturuyor. Aynı zamanda, Avrupa dijital teknoloji end&uuml;strisinin temsilcisi Digital Europe&rsquo;un da &uuml;yesi olarak, Avrupa Birliği Dijital G&uuml;ndemini de yakından takip eden DTP, hazırlanan &ldquo;Dijitalleşme Yolunda T&uuml;rkiye&rdquo; raporu ile dijital d&ouml;n&uuml;ş&uuml;m&uuml;n en &ouml;nemli unsurları olan &ldquo;vatandaş&rdquo;, &ldquo;devlet&rdquo; ve &ldquo;iş d&uuml;nyası&rdquo;nın ortak paydası olan &ldquo;bağlanabilirlik&rdquo;, &ldquo;siber g&uuml;venlik&rdquo; ve &ldquo;yapay zeka&rdquo; konularının &ouml;nemine dikkat &ccedil;ekiyor.&nbsp;</p>\n<p><strong>Yapay zeka end&uuml;strileri b&uuml;y&uuml;k &ouml;l&ccedil;&uuml;de değiştirecek<br></strong><br>T&uuml;rkiye&rsquo;nin, d&uuml;nya lideri şirketler ve yenilik&ccedil;i şirketler tarafından &ouml;nemli bir Avrupa &uuml;lkesi olarak tanındığını belirten Digital Europe Genel Direkt&ouml;r&uuml; Cecilia Bonefeld-Dahl, &ldquo;Politika uzmanlığını paylaşmak ve h&uuml;k&uuml;met ile AB arasında bir k&ouml;pr&uuml; olmak gayesiyle T&uuml;rkiye'deki &uuml;yelerimizle yakın işbirliği i&ccedil;inde &ccedil;alışıyoruz. Bu şekilde, yenilik&ccedil;ilik ve ticaretin g&uuml;&ccedil;l&uuml; gelişeceğine inanıyoruz. Teknoloji, &ouml;zellikle son yıllarda &ccedil;ok &ouml;nem kazanan yapay zek&acirc; gibi yeni alanlar, t&uuml;m işletmeleri ve end&uuml;strileri b&uuml;y&uuml;k &ouml;l&ccedil;&uuml;de değiştirecek. T&uuml;m potansiyel ve fırsatların &uuml;retim, eğitim ve sağlık hizmetlerini iyileştirmek i&ccedil;in yeni işlere, yeteneklere ve &ccedil;&ouml;z&uuml;mlere d&ouml;n&uuml;şt&uuml;r&uuml;lmesini sağlamak i&ccedil;in h&uuml;k&uuml;metler ve end&uuml;strilerle birlikte &ccedil;alışıyoruz.&rdquo; dedi.&nbsp;</p>\n<p><strong>Dijitalleşme sayısız fayda ve fırsat getirecek<br></strong><br>Avrupa Parlemento ve Komisyonlarına dijital stratejiler ve politikalar konusunda lobi faaliyetlerini etkin olarak s&uuml;rd&uuml;ren Digital Europe&rsquo;u T&uuml;rkiye&rsquo;de ağırlamaktan ve &ccedil;alışmalarını dinlemekten memnuniyet duyduklarını belirten DTP ve TBV Başkanı Faruk Eczacıbaşı ise, &ldquo;Ekonomik b&uuml;y&uuml;menin g&uuml;venli, sağlıklı ve katma değeri daha y&uuml;ksek işler ile sağlanabileceğine ve daha g&uuml;&ccedil;l&uuml; bir T&uuml;rkiye i&ccedil;in, dijitalleşmenin, &uuml;lke vatandaşlarına ve end&uuml;strilerine sayısız fayda ve fırsat getireceğine inanıyoruz. Dijital T&uuml;rkiye Platformu&rsquo;nun &lsquo;Dijitalleşme Yolunda T&uuml;rkiye&rsquo; &ccedil;alışması ile T&uuml;rkiye&rsquo;nin refah seviyesinin y&uuml;kselişinde, dijital d&ouml;n&uuml;ş&uuml;m fırsatını, adanmış ve seri bir planlama ile değerlendirmesinin &ouml;nemine dikkat &ccedil;ekmek istedik&rdquo; diye konuştu.&nbsp;</p>\n<p><strong>T&uuml;rkiye'yi 2023 ve &ouml;tesine taşıyacak en &ouml;nemli unsur yerli imkanlarla dijitalleşme olacak</strong><br><br>&ldquo;Dijital D&ouml;n&uuml;ş&uuml;m, beraberinde Nesnelerin İnterneti, yapay zeka, veriye dayalı ekonomi gibi teknolojik a&ccedil;ıdan ezber bozan gelişme ve potansiyelle birlikte geliyor.&rdquo; diyen TESİD Y&ouml;netim Kurulu Başkanı C. M&uuml;jdat Altay ise s&ouml;zlerini s&ouml;yle s&uuml;rd&uuml;rd&uuml;: &ldquo;T&uuml;rkiye'yi 2023 ve &ouml;tesine taşıyacak en &ouml;nemli unsur yerli imkanlarımızla dijitalleşme olacak. Bu alanda başarının yolu toplumun her kesiminin dijital d&ouml;n&uuml;ş&uuml;m&uuml;n&uuml;n par&ccedil;ası olmasından yani dijital becerisi y&uuml;ksek birey ve kurumlardan ge&ccedil;iyor. S&ouml;z konusu s&uuml;re&ccedil;te genişbant altyapımızı ne kadar &ccedil;abuk g&uuml;&ccedil;lendirirsek, &uuml;lkemizin d&uuml;nya liginde &uuml;st sıralara yerleşmesi de o kadar hızlı olacak. Diğer taraftan sadece Avrupa&rsquo;da yılda ortalama 265 milyar &euro;&rsquo;ya mal olan siber su&ccedil;lar ile başa &ccedil;ıkabilmek i&ccedil;in &lsquo;Siber G&uuml;venlik&rsquo; odaklanılması gereken konuların başında geliyor. T&uuml;rkiye&rsquo;nin d&uuml;nyadaki dijitalleşme s&uuml;recindeki konumunu ve gelecek i&ccedil;in yol haritasını g&ouml;stermesi a&ccedil;ısından &ouml;nemli bir kaynak niteliği taşıyan &lsquo;Dijitalleşme Yolunda T&uuml;rkiye Raporu&rsquo;nun &uuml;lkemizde topyek&ucirc;n yapılması gereken dijitalleşme &ccedil;alışmalarına &ouml;nemli bir rehber olacağına inanıyoruz.&rdquo;&nbsp;</p>\n<p><strong>Toplumun her kesimini i&ccedil;ine alan dijital yetkinlikler planı oluşturulmalı<br></strong><br>&ldquo;Dijital ekonominin &uuml;&ccedil; ana yapı taşı dijital veri, yapay zeka, otonom robotlar, büyük veri, artırılmış ve sanal gerçeklik, nesnelerin interneti gibi dijital teknolojiler ve dijital altyapıdır&rdquo; diyen T&Uuml;BİSAD Y&ouml;netim Kurulu Başkanı Erman Karaca ise ş&ouml;yle konuştu:&nbsp;</p>\n<p>&ldquo;Dijital veri bir&ccedil;ok geleneksel sekt&ouml;rde yeni iş modelinin temeli oldu ve yeni sekt&ouml;rlere yol a&ccedil;tı, veri ekonomisi oluşmaya başladı. T&uuml;rkiye olarak biz bu s&uuml;recin gerisinde kalamayız, bu bilincin hem kamuda hem de &ouml;zel sekt&ouml;rde g&uuml;&ccedil;lenerek hızlı adımlarla hayata ge&ccedil;irilmesi &ouml;nem taşıyor. T&uuml;rkiye&rsquo;nin &ldquo;Dijital Ekonomiye D&ouml;n&uuml;ş&uuml;m Stratejisi&rdquo;ni oluşturmamız ve dijitalleşmeyi hızlandıracak ekonomik değerleri ile adresleyerek yol haritalarını belirlememiz gerekiyor. T&uuml;m d&uuml;nya dijital ekonomi d&ouml;n&uuml;ş&uuml;m&uuml;ne giderken, T&uuml;rkiye&rsquo;nin rekabet&ccedil;i kalmasına ve y&uuml;ksek teknoloji ihra&ccedil; eden bir &uuml;lke olmasına katkıda bulunacak hamleler yapmak kritik &ouml;nem taşıyor. Bunun i&ccedil;in ise: toplumun her kesimini i&ccedil;ine alan dijital yetkinlikler planı oluşturulmalı, yapay zekanın ve veri ekonomisinin potansiyeli ortaya &ccedil;ıkarılmalı, e-Hizmetler teşvik edilmeli ve kolaylaştırılmalı, bağlantılar hızlanmalı, altyapılar ve siber g&uuml;venlik g&uuml;&ccedil;lendirilmeli.&rdquo;</p>", 'Title': 'Dijital Türkiye için bağlanabilirlik ve yapay zeka kritik önemde', 'Url': 'http://www.hurriyet.com.tr/teknoloji/dijital-turkiye-icin-baglanabilirlik-ve-yapay-zeka-kritik-onemde-41099740'}, {'Id': '41099570', 'ContentType': 'Article', 'Description': 'Tüketicinin güvenini kazanmada hangi faktörlerin önemli olduğunu detaylı araştıran Experian Uluslararası Dolandırıcılık Raporu’na göre tüketicilerin yüzde 70’i, internet üzerinde gerçekleştirdikleri işlemlerde kendilerini daha güvenli ve rahat hissettikleri durumlarda daha fazla kişisel veri paylaşabiliyor. ', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5175fbc03c0e19e4c93ab4.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-30T10:01:33.786', 'RelatedNews': [], 'StartDate': '2019-01-30T10:01:33.786', 'Text': "<p>Dijital ortam &ccedil;ok &ouml;nemli bir aşamadan ge&ccedil;iyor. Artık sadece online işlemlerin yapıldığı bir alan olmaktan &ccedil;ıkıp g&uuml;vene dayalı ilişkilerin kurulduğu bir ortama d&ouml;n&uuml;ş&uuml;yor. &Ccedil;evrimi&ccedil;i ortamda g&uuml;vene dayalı ilişkilerin gelişmesi, ortamın g&uuml;venli ve sorunsuz şekilde işlemesi a&ccedil;ısından son derece &ouml;nemli. D&uuml;nyanın lider bilgi hizmetleri şirketi Experian tarafından her sene yayınlanan ve bu sene 21 &uuml;lkede 10.000'den fazla t&uuml;ketici ve 1.000'den fazla şirket ile g&ouml;r&uuml;ş&uuml;lerek hazırlanan Uluslararası Dolandırıcılık Raporu, şirketlerin en &ouml;nemli &ouml;nceliklerinden birinin m&uuml;şterilerine hızlı ve sorunsuz bir dijital deneyim sunmak, bir diğerinin ise dolandırıcılığı &ouml;nlemek olduğunu ve d&uuml;nyanın her yerindeki t&uuml;keticilerin bunun ger&ccedil;ekleşebilmesini sağlamak i&ccedil;in kişisel verilerini paylaşmaya istekli olduğunu g&ouml;steriyor.&nbsp;</p>\n<p>Rapora g&ouml;re, t&uuml;keticilerin y&uuml;zde 74&rsquo;&uuml; i&ccedil;in &ccedil;evrimi&ccedil;i deneyimlerinde en &ouml;nemli unsur g&uuml;venlik. Kolay ve sorunsuz bir deneyim ise g&uuml;venlikten sonra ikinci sırada geliyor. Ge&ccedil;mişte şirketler bu unsurlardan birinden vazge&ccedil;mek pahasına diğerine yatırım yapıyorlardı, oysa g&uuml;n&uuml;m&uuml;zde t&uuml;keticiler her ikisinin de aynı anda sunulmasını bekliyor. Hatta rapor, t&uuml;keticilerin %70&rsquo;inin &ouml;zellikle daha fazla g&uuml;venlik ve deneyim kolaylığı gibi bir fayda g&ouml;rd&uuml;klerinde, daha fazla kişisel veriyi paylaşmaya istekli olduklarını ortaya koydu.&nbsp;</p>\n<p>&Ccedil;evrimi&ccedil;i ortamda daha fazla g&uuml;ven sağlamak i&ccedil;in bir&ccedil;ok şirket, kişisel bilgileri nasıl kullandıklarını m&uuml;şterilerle proaktif olarak paylaşıyor. Rapor, t&uuml;keticilerin yaklaşık y&uuml;zde 80'inin bir şirket kendi bilgilerini kullanma konusunda ne kadar şeffaf olursa, o şirkete o kadar fazla g&uuml;ven duyduklarını g&ouml;sterdi. Şirketlerin y&uuml;zde 56'sı, t&uuml;keticilerin eğitimi, koşulları net şekilde ifade etme ve t&uuml;keticilerin kişisel verilerini kontrol etmelerine yardımcı olma gibi şeffaflıktan ilham alan programlara daha fazla yatırım yapmayı planlıyor.&nbsp;</p>\n<p>Araştırma i&ccedil;in Experian, 21 &uuml;lkede 10.000'den fazla t&uuml;ketici ve 1.000'den fazla şirket ile g&ouml;r&uuml;şt&uuml;. Her yıl hazırlanan dolandırıcılık raporunun &uuml;&ccedil;&uuml;nc&uuml; yılında elde edilen ek bulgular şu şekilde:</p>\n<p>&bull; Şirketlerin y&uuml;zde 55&rsquo;i, &ouml;zellikle hesap a&ccedil;ma ve hesap ele ge&ccedil;irme saldırılarından kaynaklı dolandırıcılık zararlarında son 12 ay i&ccedil;inde artış olduğunu belirtti</p>\n<p>&bull; D&uuml;nya genelinde her 5 t&uuml;keticinin 2'sinden fazlası, yaşamlarının bir evresinde &ccedil;evrimi&ccedil;i ortamda bir dolandırıcılık olayı yaşamış.</p>\n<p>&bull; D&uuml;nya genelinde şirketlerin &uuml;&ccedil;te ikisinden fazlası bu yıl dolandırıcılık endişesinin arttığını belirtti.</p>\n<p>&bull; D&uuml;nya genelinde t&uuml;keticilerin y&uuml;zde 60'ı kişisel bilgilerini bankalar ve şirketlerle &ccedil;evrimi&ccedil;i ortamda paylaşmanın risklerinin farkında.</p>\n<p>&bull; T&uuml;keticilerin y&uuml;zde 90'ı, şirketlerin kişisel bilgilerini topladığını, sakladığını ve kullandığını biliyor.</p>\n<p>&bull; Bankalar ve sigorta şirketleri, t&uuml;m b&ouml;lgelerde t&uuml;keticilerin en &ccedil;ok g&uuml;vendiği kuruluşlar. &Ccedil;evrimi&ccedil;i perakende satış siteleri ve sosyal medya siteleri g&uuml;ven konusunda b&uuml;y&uuml;k &ouml;l&ccedil;&uuml;de geride kalıyor.</p>\n<p>&bull; Her 10 t&uuml;keticiden yaklaşık 9&rsquo;u bireysel bankacılığın en &ouml;nemli &ccedil;evrimi&ccedil;i faaliyeti olduğunu belirtti.</p>\n<p>&bull; Şirketlerin en yaygın kullandıkları kimlik doğrulama y&ouml;ntemleri şifreler, pin kodları ve g&uuml;venlik soruları; bunları dok&uuml;man doğrulama, biyometrik tanımlama ve CAPTCHA izliyor.</p>\n<p>&bull; Şirketlerin y&uuml;zde 75'i genel veri koruma y&ouml;netmeliği (GDPR) veya benzeri yerel y&ouml;netmeliklere uyum g&ouml;stermek i&ccedil;in adımlar atıyor.&nbsp;</p>\n<p>Experian T&uuml;rkiye Siber G&uuml;venlik &Uuml;lke Lideri Dr. Murat Ayaz, işletmelerin m&uuml;şteriyi ve işlemlerini tanımlamak i&ccedil;in hangi bilgileri kullandığının son derece &ouml;nemli olduğunu belirterek bug&uuml;n işletmelerin, m&uuml;şterilerini tanımlamak ve hizmetlerini sunmak i&ccedil;in kullandığı bilgilerden daha fazlasına ulaşma ve risklerini artırmadan daha uygun deneyimler sunma becerilerine odaklanmaları gerektiğini s&ouml;yledi ve s&ouml;zlerine devam etti; &lsquo;Daha gelişmiş kimlik doğrulama y&ouml;ntemlerinin ve gelişmiş ileri teknolojilerin kullanımı dijital d&uuml;nyada t&uuml;keticilerin beklediği g&uuml;venin sağlanmasına ve deneyim kolaylığı sunulmasına yardımcı olacak. Araştırma sonucunda elde edilen bulgular, t&uuml;keticilerin ve şirket y&ouml;neticilerinin, hızlı, sorunsuz ve g&uuml;venli bir dijital deneyim sunulması i&ccedil;in yeni teknolojilerin getirdiği g&uuml;venlik ve ileri kimlik doğrulama y&ouml;ntemlerinin kullanılmasını kabul ettiklerini g&ouml;steriyor. &Ouml;rneğin m&uuml;şterilerin hesaplarının korunması i&ccedil;in biyometrik tanımlamanın kullanılmaya başlamasıyla birlikte t&uuml;ketici g&uuml;veninin y&uuml;zde 43'ten y&uuml;zde 74'e y&uuml;kseldiğini g&ouml;r&uuml;yoruz. Artık şirketler de değişen yeni teknolojileri benimsemeye ve uygulamaya başlıyor. D&uuml;nya genelinde şirketlerin yarısı son 12 ay i&ccedil;inde dolandırıcılık y&ouml;netimine ilişkin b&uuml;t&ccedil;elerinde artış olduğunu belirtiyor. G&uuml;vene dayalı ilişki, bir şirketin sahip olduğu bilgilerden daha fazlasına ulaşabilmesi, m&uuml;şterilerini tanımlamak i&ccedil;in ileri teknolojilerden faydalanması ve risk d&uuml;zeyini arttırmadan m&uuml;şterilerine daha g&uuml;venli ve sorunsuz bir dijital deneyim sunmasına dayanıyor. Bir başka deyişle, yeni teknolojiler t&uuml;keticilerin hem g&uuml;venliğe hem de hızlı ve sorunsuz bir dijital deneyime aynı anda sahip olmalarına imkan sağlıyor.&rsquo;&nbsp;</p>\n<p>Experian T&uuml;rkiye Genel M&uuml;d&uuml;r&uuml; Serter Baltacı, Experian Uluslararası Dolandırıcılık Raporu&rsquo;na g&ouml;re, dijital ticaret hacminin giderek b&uuml;y&uuml;d&uuml;ğ&uuml;n&uuml; ve buna paralel olarak dijital dolandırıcılık risklerinin giderek arttığını, m&uuml;şterilere daha uygun bir dijital deneyim sunarken dolandırıcılık risklerini &ouml;nlemenin b&uuml;y&uuml;k bir &ouml;ncelik haline geldiğini belirtti ve s&ouml;zlerine devam etti; &lsquo;Bunu başarmak i&ccedil;in dijital d&uuml;nyada işletmeler ve t&uuml;keticiler arasında g&uuml;vene dayalı ilişkiler inşa edilmesi son derece &ouml;nemli. M&uuml;şterilere bekledikleri hızlı ve sorunsuz online deneyimin ve g&uuml;venin sunulması noktasında farklı m&uuml;şteri bilgilerine dayanan gelişmiş yaklaşımlar ve teknolojilerin kullanılması gerekli. G&uuml;ven, zamanla kazanılan ve dijital d&uuml;nyada t&uuml;keticiler ve işletmeler arasında inşa edilmesi son derece zor olan bir anlayış. Dijital d&uuml;nyada bir işletme ile online etkileşim kuran t&uuml;keticiler, tanınmayı ve kişisel bir deneyimle karşılaşmayı bekler. G&uuml;venin sağlanması dijital d&uuml;nyada alışveriş yapan t&uuml;keticilere emniyette olduğunu ve korunduğunu hissettirir. G&uuml;ven bug&uuml;n e-ticaretin para birimini oluşturuyor. G&uuml;n&uuml;m&uuml;z gelişmiş teknolojileri ve yaklaşımları, işletmeler ve t&uuml;keticiler arasındaki g&uuml;venin kurulmasını ve s&uuml;rd&uuml;r&uuml;lmesini kolaylaştırıyor&rsquo;.&nbsp;</p>\n<p>Serter Baltacı, araştırmaya g&ouml;re t&uuml;keticilerin dijital d&uuml;nyada g&uuml;venin uluslararası liderleri olan finansal kurumlardan ve e-ticaret şirketlerinden kendilerini en iyi şekilde koruyacak g&uuml;venlik &ouml;nlemleri almalarını beklediklerini belirtti ve s&ouml;zlerini s&uuml;rd&uuml;rd&uuml;; &lsquo;Tarihsel algı, g&uuml;venlik ve kolaylığın birbiriyle ikame edilmesi y&ouml;n&uuml;nde ancak araştırmamız t&uuml;keticilerin ve işletmelerin aynı anda hem g&uuml;venlik hem rahatlığa sahip olmak istediklerini g&ouml;steriyor. Etkili dolandırıcılık &ouml;nleme ve kimlik doğrulama y&ouml;ntemleri m&uuml;şteri deneyimini zedelemeden g&uuml;ven i&ccedil;inde olmalarını sağlayan y&ouml;ntemler. Araştırmamız, t&uuml;keticilerin bu ama&ccedil;la daha fazla veri paylaşmayı b&uuml;y&uuml;k oranda kabul ettiklerini g&ouml;steriyor. Dijital ticaretin ve dijital bankacılık işlemlerinin 2022&rsquo;de y&uuml;zde 20 oranında artması bekleniyor. Bu nedenle işletmelerin dijital d&uuml;nyada m&uuml;şteriler i&ccedil;in g&uuml;vene dayalı anlamlı ilişkiler geliştirmesi bir zorunluluk haline geldi. Experian olarak, bu anlamda hem dijital dolandırıcılık konusunda hem de &ouml;zel inovatif &ccedil;&ouml;z&uuml;mlerimizle işletmelere ve finans d&uuml;nyasına sunduğumuz desteğe devam edeceğiz&rsquo;.&nbsp;</p>\n<p>Uluslararası Dolandırıcılık Raporu d&uuml;nyanın farklı b&ouml;lgelerinde dolandırıcılığın nasıl g&ouml;r&uuml;ld&uuml;ğ&uuml; ve y&ouml;netildiği hakkında da bilgi veriyor:&nbsp;</p>\n<p>&bull; Dolandırıcılığın ve bundan kaynaklı zararların artmasından duyulan kaygı, Amerika Birleşik Devletleri'ndeki şirketler arasında en y&uuml;ksek ve Asya-Pasifik (APAC) b&ouml;lgesindeki şirketler arasında en d&uuml;ş&uuml;k oranda.&nbsp;</p>\n<p>&bull; &Ccedil;evrimi&ccedil;i ortamda dolandırıcılık olayı yaşayan en fazla t&uuml;ketici sayısı ABD&rsquo;de kaydedildi; en d&uuml;ş&uuml;k rakam ise Avrupa, Orta Doğu ve Afrika b&ouml;lgesinde yer alıyor.&nbsp;</p>\n<p>&bull; Şirketlerin d&ouml;rtte &uuml;&ccedil;&uuml;n&uuml;n bu yıl dolandırıcılık y&ouml;netimine daha fazla b&uuml;t&ccedil;e ayıracaklarını a&ccedil;ıkladıkları Amerika Birleşik Devletleri ve Birleşik Krallık, son 12 ayda dolandırıcılık y&ouml;netimi b&uuml;t&ccedil;elerinde en y&uuml;ksek artışla başı &ccedil;ekiyor.&nbsp;</p>\n<p>&bull; İleri kimlik doğrulama teknolojisinin en fazla kullanıldığı, CAPTCHA, biyometrik tanımlama ve m&uuml;şteri tanımlama programlarının ilk &uuml;&ccedil; sırada yer aldığı b&ouml;lge Latin Amerika; diğer b&ouml;lgelerdeki şirketler ise şifre, pin kodu ve g&uuml;venlik soruları gibi y&ouml;ntemleri daha fazla uyguluyor.&nbsp;</p>\n<p>&bull; Biyometrik tanımlama, &ouml;zellikle Kolombiya ve Amerika Birleşik Devletleri&rsquo;nde g&uuml;ven &uuml;zerinde en y&uuml;ksek olumlu etkiye sahip y&ouml;ntem.&nbsp;</p>\n<p>&bull; Amerika Birleşik Devletleri, son 12 ayda şeffaflık girişimlerine en fazla yatırım yapan &uuml;lke; Kolombiya ise &ouml;n&uuml;m&uuml;zdeki 6 ay i&ccedil;inde daha fazla yatırım yapma niyeti en y&uuml;ksek olan &uuml;lke.</p>\n<p>&nbsp;</p>", 'Title': 'İnternette kendini güvende hisseden daha fazla kişisel bilgi paylaşıyor!', 'Url': 'http://www.hurriyet.com.tr/teknoloji/internette-kendini-guvende-hisseden-daha-fazla-kisisel-bilgi-paylasiyor-41099570'}, {'Id': '41099566', 'ContentType': 'Article', 'Description': 'Teknolojik gelişmeler nedeniyle siber güvenlik ekosisteminde her geçen gün yeni bir cephe açılıyor. Atar Labs CEO’su Burak Dayıoğlu, 2019 yılında gündemde olacak 6 önemli trendi sıraladı.\n', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c517411c03c0e19e4c93a8a.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-30T09:54:25.275', 'RelatedNews': [], 'StartDate': '2019-01-30T09:53:00', 'Text': '<p>D&uuml;nya, yapay zeka ve makine &ouml;ğrenimi gibi y&uuml;ksek teknolojilerle her ge&ccedil;en g&uuml;n biraz daha akıllanırken, siber su&ccedil;lular da boş durmuyor. Gerek iş d&uuml;nyasının gerekse son kullanıcıların siber tehditler karşısında her ge&ccedil;en g&uuml;n daha dikkatli davranması gerekiyor. Dayıoğlu, bu yıl en &ccedil;ok konuşacağımız siber g&uuml;venlik başlıklarını altı madde altında topladı:</p>\n<p><strong>Kamu kurumlarında tehdit b&uuml;y&uuml;yor</strong></p>\n<p>Dijitalleşen d&uuml;nyanın şartlarına ayak uyduran kamu kurumları, kullanıcının en hassas bilgilerini b&uuml;nyesinde barındırıyor. &Ouml;rneğin; hastaların t&uuml;m bilgileri hastane sistemlerine kaydediliyor. Teşhis, tedavi, raporlama ve takip gibi s&uuml;re&ccedil;lerin tamamı bu sistemler &uuml;zerinden y&uuml;r&uuml;t&uuml;l&uuml;yor. Parmak izi gibi hastaya ait verinin de depolandığı bu sistemlerin, olası siber saldırılar karşısında &ccedil;ok iyi korunması gerekiyor. Sisteme sızmayı başaran siber su&ccedil;lular, binlerce insanın kişisel bilgilerine erişebilir ve bu bilgileri &ccedil;ıkar ama&ccedil;lı i&ccedil;in kullanabiliyor.</p>\n<p><strong>Firmalar t&uuml;m dosyalarını kaybedebilir</strong></p>\n<p>Son iki yılda yaygınlaşan fidye yazılım (ransomware) tehdidi, 2019 yılında da şirketlerin yakasını bırakmayacak. Fidye yazılım saldırılarında, kullanıcılar bilgisayarlarını a&ccedil;tığında, t&uuml;m dosyalarının şifrelendiğini fark ediyor. &Uuml;zerinde hi&ccedil;bir işlem yapılamayan dosyaların eski haline d&ouml;nebilmesi i&ccedil;in ise fidye isteniyor. Fidye yazılımların odağı, yeni yılla birlikte daha &ccedil;ok b&uuml;y&uuml;k firmalara y&ouml;neliyor. Proje dosyaları, planlamalar ve birbirinden kıymetli binlerce dosya saldırganlar tarafından kullanılamaz hale getiriliyor. Hızla gelişen kripto teknolojileri, saldırganların işini daha da kolay hale getiriyor. Merkezi belli olmayan şifreli işlemler, siber su&ccedil;luların yakalanmasını zorlaştırıyor.</p>\n<p><strong>Kişisel verinin g&uuml;venliği </strong></p>\n<p>Son yıllarda yaşanan veri g&uuml;venliği skandalları, başta Amerika olmak &uuml;zere t&uuml;m d&uuml;nyada b&uuml;y&uuml;k ses getirdi. Kişisel veriye ilişkin g&uuml;venlik ihtiyacı, devlet ve sekt&ouml;rler kademesinde yeni d&uuml;zenlemelere kapı araladı. Avrupa Birliği, Genel Veri Koruma Y&ouml;netmeliği programı kapsamında yaptığı son d&uuml;zenlemeler ile olası veri g&uuml;venliği ihlallerini &ouml;nlemek i&ccedil;in kapsamlı tedbirler getiriyor. Teknoloji şirketlerinin, sahip oldukları kullanıcı verisini harici kurumlarla paylaşırken artık bu kısıtlamaları da g&ouml;z &ouml;n&uuml;nde bulundurması gerekiyor.</p>\n<p><strong>Siber su&ccedil;luların yeni silahı: Yapay zeka</strong></p>\n<p>Hızla gelişen ve hayatımızın her alanına giren yapay zeka teknolojileri, sadece kullanıcıların değil, siber su&ccedil;luların da işini kolaylaştırıyor. Yapay zekayı &ccedil;ıkar ama&ccedil;lı kullanan siber su&ccedil;lular, insan g&uuml;c&uuml; gerektiren &ccedil;ok sayıda işlemi yapay zekadan faydalanarak &ccedil;ok kısa s&uuml;relerde yapabiliyor. Akıllı algoritmalardan g&uuml;&ccedil; alan yapay zekayı kullanan saldırganlar, b&uuml;y&uuml;k kayıp yaratan devasa siber saldırıları ger&ccedil;ekleştirebilir hale geliyor. Bu tehditler karşısında kendini g&uuml;venceye almak isteyen firmaların hem g&uuml;venlik &ouml;nlemlerinin hem de donanımlı g&uuml;venlik uzmanlarının sayısını artırmaları gerekiyor.</p>\n<p><strong>&Ccedil;ok fakt&ouml;rl&uuml; kimlik doğrulama standart hale geliyor</strong></p>\n<p>İnternet &uuml;zerindeki kullanıcı hesaplarının g&uuml;venliği, 2019 yılıyla birlikte b&uuml;y&uuml;k oranda &ccedil;ok fakt&ouml;rl&uuml; kimlik doğrulama y&ouml;ntemleriyle sağlanacak. G&uuml;n&uuml;m&uuml;z teknoloji devlerinin uzun zamandır kullandığı bu y&ouml;ntem sayesinde kullanıcılar, hesapları &uuml;zerinde tam hakimiyete sahip oluyor. Akıllı cihazlar arasında senkron &ccedil;alışan &ccedil;ok fakt&ouml;rl&uuml; kimlik doğrulaması, olası g&uuml;venlik ihlalleri konusunda kullanıcıları uyarıyor, &ccedil;alınan hesapların geri alınmasına ise yardımcı oluyor. Bankalar tarafından dijital &ouml;deme işlemlerinde de tercih edilen y&uuml;ksek g&uuml;venlikli bu sistem, 2019 yılında diğer dijital platformlara da yayılarak bir standart haline gelecek.</p>\n<p><strong>G&uuml;venlikte otomasyona yatırım artıyor</strong></p>\n<p>Siber g&uuml;venlik tehditleri hızla artsa da, yetkin g&uuml;venlik uzmanı aynı hızda yetişmiyor. Bu y&uuml;zden şirketlerin g&uuml;venlik s&uuml;re&ccedil;lerini y&ouml;netecek uzman eksikliği 2019 yılında ciddi bir krize d&ouml;n&uuml;şecek. Kurumların bu a&ccedil;ığı etkin bi&ccedil;imde kapatmasının yolu ise yapay zeka ve otomasyon teknolojilerinden ge&ccedil;iyor. Siber g&uuml;venlik robotu ATAR, g&uuml;venlik operasyon merkezlerindeki ş&uuml;pheli eylemleri otomatik tespit ederek, &ccedil;ok sayıda işlemi saniyeler i&ccedil;inde denetleyip, gerekli aksiyonları alabiliyor. B&ouml;ylece kalifiye g&uuml;venlik personeli eksikliği yaşayan şirketler, bu boşluğu ATAR ile doldurarak g&uuml;venlik s&uuml;re&ccedil;lerinde maksimum verimlilik sağlıyor.</p>', 'Title': 'Siber güvenliğin çehresi 2019’da nasıl değişecek?', 'Url': 'http://www.hurriyet.com.tr/teknoloji/siber-guvenligin-cehresi-2019da-nasil-degisecek-41099566'}, {'Id': '41099456', 'ContentType': 'Article', 'Description': 'Çinli teknoloji devi Huawei’in Yönetim Kurulu Başkan Yardımcısı ve Mali İşler Direktörü (CFO) Mıng Vancou’un ABD’ye iade sürecinin başlatılmasıyla Çin, Kanada ve ABD hattında gerilimin daha da yükseleceği öngörülüyor. ', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5164330f254416385a217e.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-30T08:45:59.345', 'RelatedNews': [], 'StartDate': '2019-01-30T08:45:59.345', 'Text': '<p>ABD&rsquo;nin İran yaptırımlarını deldiği gerek&ccedil;esiyle bu &uuml;lkenin talebi &uuml;zerine Kanada makamları tarafından tutuklanarak, &ccedil;ıkarıldığı mahkemede 10 milyon Kanada doları kefaletle şartlı serbest bırakılan Huawei CFO\'su Mıng&rsquo;ın ABD&rsquo;ye iade edilme s&uuml;reci i&ccedil;in resmi s&uuml;re&ccedil; başlatıldı.</p>\n<p>ABD Adalet Bakanlığından pazartesi yapılan a&ccedil;ıklamada Mıng\'ın iadesi i&ccedil;in resmi başvuruda bulunulduğu belirtilirken, &Ccedil;inli teknoloji şirketi Huawei, "bankalara yalan beyanda bulunmak", "kara para aklamak"nın yanı sıra ABD\'li telekom&uuml;nikasyon şirketi T-Mobile\'ın ticari sırlarını &ccedil;almak dahil 23 su&ccedil;la itham edildi.</p>\n<p>&Ccedil;in\'in yakından takip ettiği Mıng\'ın ABD\'ye iadesi davasında duruşma, 6 Şubat\'ta Kanada\'nın Vancouver kentinde başlayacak.</p>\n<p><strong>HUAWEI VAKASININ &Ccedil;İN-KANADA BOYUTU</strong></p>\n<p>Mıng\'ın ge&ccedil;en yıl aralık ayında Kanada\'da tutuklanması &Ccedil;in-Kanada ikili ilişkilerinde gerginliğe neden oldu.</p>\n<p>Huawei CFO\'su Mıng vakasına tepki olarak Kanada\'nın Pekin B&uuml;y&uuml;kel&ccedil;isi John McCallum\'u &Ccedil;in Dışişleri Bakanlığına &ccedil;ağıran Pekin y&ouml;netimi, Huawei yetkilisinin serbest bırakılmasını talep etti. Aksi durumda bunun "ciddi sonu&ccedil;ları olacağı" uyarısında bulundu.</p>\n<p>Uyarının ardından &Ccedil;in tarafı Kanadalı iş adamı ve girişimci Michael Spavor ile eski diplomat Michael Kovrig\'in ulusal g&uuml;venliği tehdit eden etkinliklere karıştıkları gerek&ccedil;esiyle tutukladı.</p>\n<p>Bununla birlikte daha &ouml;nce uyuşturucu ka&ccedil;ak&ccedil;ılığından yargılanarak 15 yıl hapse mahkum edilen bir Kanada vatandaşı, tekrar yargılandı ve idam cezasına &ccedil;arptırıldı. &Ccedil;in-Kanada hattında gerilen ilişkiler diplomasi alanına da yansıdı.</p>\n<p>Kanada Başbakanı Justin Trudeau ge&ccedil;en hafta Mıng\'ın ABD\'ye iade edilmesine karşı kendisini savunmak i&ccedil;in elinde g&uuml;&ccedil;l&uuml; arg&uuml;manlar olduğu y&ouml;n&uuml;nde a&ccedil;ıklamalarda bulunan Pekin B&uuml;y&uuml;kel&ccedil;isi John McCallum\'u g&ouml;revden aldı.</p>\n<p>&Ccedil;in Dışişleri Bakanlığı, McCallum\'un g&ouml;revden alınmasına y&ouml;nelik "Kanada\'nın i&ccedil;işleri" diyerek yorum yapmazken &Ccedil;in medyası olayı "İstifa siyasi m&uuml;dahaleyi a&ccedil;ığa vuruyor", "El&ccedil;inin istifası, &Ccedil;in-Kanada ayrılıklarını daha da karmaşıklaştıracak." manşetleriyle g&ouml;rd&uuml;.</p>\n<p>&Ccedil;in\'in hem Kanada hem de ABD ile ikili ilişkilerinde gerilimi y&uuml;kselten Huawei vakasının halihazırda s&uuml;ren &Ccedil;in-ABD ticari m&uuml;zakerelerini ne derecede etkileyeceği bilinmiyor.</p>\n<p><strong>MING VAKASI &Ccedil;İN VE ABD\'NİN TEKNOLOJİK &Uuml;ST&Uuml;NL&Uuml;K SAVAŞI</strong></p>\n<p>Washington y&ouml;netiminin ge&ccedil;en yıl mart ayında başlattığı ticaret savaşını, kurucusu ve y&ouml;netim kurulu başkanı eski bir harp subayı olan Huawei ile dijital alana taşıması &ldquo;Washington y&ouml;netimi neden bir teknoloji devini hedef aldı?&rdquo; sorusunu akıllara getiriyor.</p>\n<p>ABD, Mıng\'ın tutuklanmasının İran\'a yaptırımların delinmesiyle bağlantılı olduğunu &ouml;ne s&uuml;rse de asıl sebebin, iki &uuml;lke arasındaki teknoloji ve espiyonaj yarışı olduğu değerlendirmeleri yapılıyor.</p>\n<p>Huawei, &ouml;zellikle 5G alanında yaptığı teknolojik atılım ile 4G&rsquo;nin 100 katı hızlı internet hizmeti sunacak ve bu sayede verilerin transferi ve mobilizasyonunu hızlandıracak.</p>\n<p>Bu teknolojiyi elinden bulunduran Huawei, teknoloji hırsızlığı ve siber korsanlık faaliyetleriyle su&ccedil;lanan &Ccedil;in\'i, ABD i&ccedil;in daha b&uuml;y&uuml;k tehdit konumuna getiriyor.</p>\n<p>ABD\'nin &Ccedil;in\'e y&ouml;nelik "dijital tehdit" algısının iki boyutu bulunuyor. Bunların ilki kendisinden teknoloji "&ccedil;alması", ikincisi ise bu teknolojileri &ccedil;alarken kullandığı internet teknolojilerini geliştirmesi olarak sıralanıyor.</p>\n<p>İnternet ve telekom&uuml;nikasyon sistemleri alanında d&uuml;nya lideri konumundaki Huawei&rsquo;in ABD&rsquo;yi bu derece rahatsız etmesi, iki &uuml;lke arasında yaşanan ticaret savaşının temelinde teknoloji rekabetinin olduğuna işaret ediyor.</p>\n<p><strong>HUAWEI\'İN KURUCUSU ESKİ BİR HARP SUBAYI</strong></p>\n<p>Şıncın kentinde 1987 yılında, eski bir harp subayı olan Rın Cıngfey tarafından kurulan Huawei, 5G şebekeleri, yarı iletken teknolojileri, yapay zeka, akıllı telefonlar alanında &Ccedil;in&rsquo;in bayrak taşıyıcı teknoloji firması konumunda.</p>\n<p>&Ccedil;inli teknoloji devi ilk cep telefonunu 2004 yılında, ilk akıllı telefonu da 2009&rsquo;da piyasa s&uuml;rd&uuml;. Ge&ccedil;en yıl Apple&rsquo;ı geride bırakan Huawei, d&uuml;nyada telefon piyasasının y&uuml;zde 14,3&rsquo;&uuml;n&uuml; elinde tutarak Samsung&rsquo;dan sonra ikinci konumda bulunuyor. Şirket bu alandaki şirketin mali b&uuml;y&uuml;kl&uuml;ğ&uuml; a&ccedil;ısından da d&uuml;nyada &uuml;&ccedil;&uuml;nc&uuml; sırada yer alıyor.</p>\n<p>Şirketin 2017\'de m&uuml;şterilerine g&ouml;nderdiği akıllı telefon sayısı 153 milyon olarak kayıtlara ge&ccedil;ti. Bu rakamı 200 milyona &ccedil;ıkarmayı hedefliyor. D&uuml;nya genelinde 170 &uuml;lkede 180 binden fazla personeli bulunan Huawei&rsquo;in &ccedil;alışan sayısının 80 bini Ar-Ge i&ccedil;in mesai harcıyor.</p>\n<p>Her yıl gelirinin yaklaşık y&uuml;zde 10&rsquo;unu Ar-Ge&rsquo;ye ayıran şirket, 2016&rsquo;da 76,4 milyar y&uuml;en (yaklaşık 11 milyar dolar), 2017\'de 89,7 milyar y&uuml;en (yaklaşık 14 milyar dolar) Ar-Ge harcaması yaptı.</p>\n<p>Bug&uuml;ne kadar yaptığı Ar-Ge harcaması 394 milyar y&uuml;eni (yaklaşık 57 milyar dolar) aşan şirket haziran ayında yaptığı a&ccedil;ıklamada ise 2018 Ar-Ge harcamasını artıracağını belirterek, bu harcamanın 15 ila 20 milyar dolar olacağını duyurdu. &Ouml;te yandan şirketin patent sayısı 87 bin 805 olarak kayıtlara ge&ccedil;ti.</p>\n<p>2018 b&uuml;y&uuml;me rakamları hen&uuml;z a&ccedil;ıklanmayan Huawei\'in 100 milyar dolarlık gelir elde ettiği tahmin edilirken, &Ccedil;inli teknoloji şirketi 2019\'da toplam gelirinin 125 milyar dolara ulaşmasını hedefliyor.</p>\n<p><strong>20&rsquo;DEN FAZLA &Uuml;LKEYLE 5G ANLAŞMASI</strong></p>\n<p>D&uuml;nyada 4G internet hızından 10 ila 100 kat daha hızlı ve makineleri birbirine bağlayacak internet olarak adlandırılan 5G&rsquo;de telekom&uuml;nikasyon şirketleri kıyasıya rekabet ediyor.</p>\n<p>ABD, Avustralya ve Yeni Zelanda&rsquo;da g&uuml;venlik riskleri iddialarıyla 5G piyasasına girişin Huawei&rsquo;in d&uuml;nya genelinde 20 &uuml;lkede 50&rsquo;den fazla şirketle 5G anlaşması bulunuyor.</p>\n<p>Bu yıl i&ccedil;inde yayımladığı bir rapora g&ouml;re 5G teknolojisine 2009&rsquo;da yatırım yapmaya başlayan şirket, 2017\'de 5G Ar-Ge&rsquo;sine 575 milyon dolar yatırım yaparken, 2018 i&ccedil;in 800 milyon dolar yatırım hedefi a&ccedil;ıklamıştı. Şirketin yurt dışına kargoladığı 5G baz istasyonlarının sayısı da 25 bini ge&ccedil;miş durumda.</p>\n<p><strong>5G VE YAPAY ZEKA</strong></p>\n<p>5G, yapay zeka teknolojilerinin gelişiminin &ouml;nemli bir ayağını oluşturuyor. 5G&rsquo;nin sağladığı y&uuml;ksek hızda veri transferiyle yapay zeka end&uuml;strisi de daha hızlı ve daha etkili bir şekilde gelişme imkanı bulacak.</p>\n<p>2030&rsquo;a kadar k&uuml;resel &ouml;l&ccedil;ekte 5G bağlantılı &uuml;r&uuml;n ve hizmetlerin b&uuml;y&uuml;kl&uuml;ğ&uuml;n&uuml;n 12,3 trilyon dolarlık bir ekosistemi oluşturacağı tahmin ediliyor. Bununla birlikte yapay zekayla bağlantılı sekt&ouml;rlerinin b&uuml;y&uuml;kl&uuml;ğ&uuml;n&uuml;n 2025 yılına kadar 5,1 trilyon dolara ulaşması bekleniyor.</p>\n<p>Birbirini tamamlayan iki kritik teknoloji olarak g&ouml;r&uuml;len 5G ve yapay zeka konusunda geleceğin savaşını veren &Ccedil;in ve ABD&rsquo;nin bu gerginliği nereye kadar g&ouml;t&uuml;receği merakla bekleniyor.</p>', 'Title': "Çin-ABD-Kanada üçgeninde 'Huawei' krizi", 'Url': 'http://www.hurriyet.com.tr/dunya/cin-abd-kanada-ucgeninde-huawei-krizi-41099456'}, {'Id': '41099423', 'ContentType': 'Article', 'Description': 'Kaspersky Lab, Apple’ın görüntülü sohbet uygulaması FaceTime’da kullanıcıların dinlenmesine olanak sağlayan bir güvenlik açığının tespit edildiği haberinin ardından bu açığın siber saldırganlar tarafından da kullanılıp kullanılmayacağını araştırdı. \n\n', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c516106c03c0e19e4c9378a.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-30T08:32:25.159', 'RelatedNews': [{'Id': '0', 'Description': "FaceTime kullananların canını fazlasıyla sıkacak bir gelişme yaşandı. Apple'ın iOS 12.1 güncellemesini yayınlanmasından sonra ortaya çıkan bir hata nedeniyle FaceTime'dan arama aldığınızda bu aramaya yanıt vermeseniz dahi sesiniz karşı tarafın kulağına ulaşıyor olabilir.", 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c4ff02cc03c0e11d4edae3d.jpg', 'Metadata': {'Title': '', 'Description': ''}}], 'RelatedNews': [], 'StartDate': '0001-01-01T00:00:00', 'Tags': [], 'Title': 'FaceTime kullananlara çok kötü haber: Gizlice dinleniyorsunuz!', 'Url': 'http://www.hurriyet.com.tr/teknoloji/facetime-kullananlara-cok-kotu-haber-gizlice-dinleniyorsunuz-41098039', 'Writers': []}], 'StartDate': '2019-01-30T08:32:25.159', 'Text': '<p>Kaspersky Lab G&uuml;venlik Araştırmacısı Victor Chebyshev konuyla ilgili şunları s&ouml;yledi:<br><br>&ldquo;Medyada yer alan bilgilere bakıldığında, hedef alınacak kişi bir gelen &ccedil;ağrı uyarısı aldığı i&ccedil;in saldırganların bu hatadan yararlanıp insanları gizlice izlemesi zor g&ouml;r&uuml;n&uuml;yor. Risk i&ccedil;eren tek durum, hedef alınan kişinin cihazını &lsquo;sessiz&rsquo; modda kullandığı anlar olabilir. Bu durumda bir casus hedef aldığı kişinin &ouml;zel konuşmalarını muhtemelen gizlice dinleyebilir. Genel olarak, g&uuml;n&uuml;m&uuml;zde yazılımlar &ccedil;ok fazla kod satırından oluşuyor ve bunların hatalardan %100 arındırılmasını sağlamak neredeyse imkansız. <br><br>Yazılım markaları bu hataların bulunması ve saldırganlar tarafından kullanılmadan &ouml;nce d&uuml;zeltilmesine yardım i&ccedil;in g&uuml;venlik sekt&ouml;r&uuml;ne g&uuml;veniyor. Hataya hızlı m&uuml;dahale eden Apple takdiri hak ediyor. Şirket kullanıcıların gizliliğine y&ouml;nelik herhangi bir saldırıya karşı daha geniş koruma sağlamak i&ccedil;in FaceTime Group Chat &ouml;zelliğini de ge&ccedil;ici olarak kapattı. Konu hakkında endişe duyanların, Apple yama yayınlayana kadar FaceTime &ouml;zelliğini kapatmalarını tavsiye ediyoruz.&rdquo;</p>\n', 'Title': 'FaceTime gerçekten de kullanıcıların başını yakacak mı?', 'Url': 'http://www.hurriyet.com.tr/teknoloji/facetime-gercekten-de-kullanicilarin-basini-yakacak-mi-41099423'}, {'Id': '41099252', 'ContentType': 'Article', 'Description': "Kripto para birimleri piyasaları, dünyanın çeşitli yerlerinde yapılan siber saldırılar sebebiyle hafif sarsılırken, Birleşik Arap Emirlikleri ve Suudi Arabistan'ın piyasaya ortak kripto para birimi sürecekleri haberlerinin ardından toparlandı, Bitcoin 3,458 dolardan işlem görüyor.", 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c514ce10f254416385a1d3e.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-30T07:06:11.437', 'RelatedNews': [], 'StartDate': '2019-01-30T07:06:11.437', 'Text': "<p>Yeni Zelanda merkezli kripto para birimi borsası Cryptopiaya 14 Ocakta d&uuml;zenlenen 16 milyon dolarlık saldırı ve İtalya'da mahkemenin İtalyan merkezli kripto para birimi borsası Bitgrail'in kurucusu Fransesco Firanoyu, borsaya ge&ccedil;en yıl d&uuml;zenlenen ve 170 milyon dolar değerindeki kripto para biriminin &ccedil;alınmasıyla sonu&ccedil;lanan saldırıdan su&ccedil;lu bulması ve Firanon'un s&ouml;z konusu kaybı karşılaması gerektiği kararının ardından piyasada g&uuml;vensizlik oluşmuştu.</p>\n<p>Piyasada g&ouml;r&uuml;len dalgalanmalar, Birleşik Arap Emirlikleri ve Suudi Arabistan'ın ortak kripto para birimleri projesi Aber duyurusunun ardından duruldu ve hafif artış g&ouml;r&uuml;ld&uuml;. İki &uuml;lke arasındaki finansal işlemlerde kullanılacak olan s&ouml;z konusu kripto para biriminin piyasaya s&uuml;r&uuml;lme tarihi hen&uuml;z belli olmazken, iki &uuml;lkedeki merkez bankalarının deneme s&uuml;recinde olduğu belirtildi.</p>\n<p>Gelişmelerin ardından piyasanın belirleyicisi Bitcoin son 24 saatte y&uuml;zde 0.95 artışla 3,458 dolara y&uuml;kselirken, 60 milyar 563 milyon dolarlık piyasa hacmiyle de piyasanın y&uuml;zde 53.5'ini oluşturdu.</p>\n<p>Toplam 2,121 adet kripto para biriminin oluşturduğu piyasanın en y&uuml;ksek hacimli 10 kripto para biriminden son 24 saatte y&uuml;zde 0.17 ve y&uuml;zde 0.29 ile sırasıyla yalnızca Tether ve Stellar geriledi.</p>\n<p>En y&uuml;ksek hacimli 100 kripto para biriminden de son 24 saatte 79'u y&uuml;kselirken, artış eğilimine y&uuml;zde 16.56 ile 82'nci sıradaki MobileGo &ouml;nc&uuml;l&uuml;k etti ve y&uuml;zde 9.96 ile en &ccedil;ok 68'inci sıradaki Aurora değer kaybetti.</p>\n<p>Piyasadaki hafif artışın etkisiyle piyasa hacmi 113 milyar 305 milyon dolar, piyasadaki 24 saatlik işlem hacmi de 17 milyar 312 milyon dolar olarak hesaplandı.</p>\n<p>En y&uuml;ksek hacimli 10 kripto para birimindeki değişiklikler (sıra numaraları, birimlerin sıralamadaki yerini g&ouml;steriyor):</p>\n<p>1.Bitcoin y&uuml;zde 0.95</p>\n<p>2.Ripple y&uuml;zde 0.24</p>\n<p>3.Ethereum y&uuml;zde 1.30</p>\n<p>4.EOS y&uuml;zde 2.55</p>\n<p>6.Bitcoin Cash y&uuml;zde 2.12</p>\n<p>7.Litecoin y&uuml;zde 1.64</p>\n<p>8.TRON y&uuml;zde 4.34</p>\n<p>10.Bitcoin SV y&uuml;zde 2.43 artarken</p>\n<p>5.Tether y&uuml;zde 0.17</p>\n<p>9.Stellar y&uuml;zde 0.29 d&uuml;şt&uuml;.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>DHA-Ekonomi - - EKONOMİ SERVİSİ <br>2019-01-30 09:56:00</p>", 'Title': 'Bitcoin yeniden 3,500 dolar düzeyine yaklaştı', 'Url': 'http://www.hurriyet.com.tr/ekonomi/bitcoin-yeniden-3-500-dolar-duzeyine-yaklasti-41099252'}, {'Id': '41099071', 'ContentType': 'Column', 'Description': 'DÜNYA Ekonomik Forumu Davos Zirvesi nedeniyle kamuoyuna duyurulan sayısız raporlardan bir tanesinde 2019 yılında en çok talep görecek beceriler sıralanmış.\n\n', 'Files': [], 'ModifiedDate': '2019-01-30T04:59:47.532', 'RelatedNews': [], 'StartDate': '2019-01-30T04:58:47.532', 'Text': '<p>Profesyonel sosyal paylaşım platformu <strong>Linkedln</strong>&rsquo;in hayata ge&ccedil;irdiği raporda bakın hangi beceriler var?</p>\n<p>Şirketlerin 2019 yılında talep edeceği beceriler iki grupta toplanmış.</p>\n<p><strong>Sosyal beceriler</strong> (soft skills) ve <strong>zor beceriler</strong> (hard skills).</p>\n<p>Sosyal beceriler , &ldquo;<strong>Yaratıcılık&rdquo;, &ldquo;İkna Kabiliyeti&rdquo;, &ldquo;İşbirliği</strong>&rdquo; diye başlıyor.</p>\n<p>İkinci grubun en başında <strong>&ldquo;Bulut Bilişim&rdquo; , &ldquo;Yapay Zek&acirc;&rdquo;, &ldquo;Analitik Mantık Y&uuml;r&uuml;tme&rdquo;</strong> gibi beceriler sıralanıyor.</p>\n<p><strong>Bulut Bilişimi</strong> g&ouml;r&uuml;r g&ouml;rmez <strong>Microsoft T&uuml;rkiye</strong>&rsquo;nin Genel M&uuml;d&uuml;r&uuml; <strong>Murat Kansu</strong> ile ge&ccedil;enlerde yaptığımız sohbeti hatırladım.</p>\n<p style="text-align: center;"><img src="http://i.hurimg.com/i/hurriyet/98/770x0/5c50c96667b0a9009c19265e" width="100%"><br><strong><em><span style="color: #ff0000;">Murat Kansu</span></em></strong></p>\n<p><strong>Kansu</strong> hi&ccedil; kuşkusuz T&uuml;rkiye&rsquo;de <strong>Bulut Bilişim </strong>denince akla gelen ilk isim.</p>\n<p>Zira 827 milyar dolar ile d&uuml;nyanın en değerli şirketi olan <strong>Microsoft Bulut Bilişim&rsquo;in</strong> de lider şirketi.</p>\n<p>Şu anda en b&uuml;y&uuml;k işi bu.</p>\n<p><strong>Amazon, Google</strong> onun arkasından geliyor.</p>\n<p><strong>KOBİ&rsquo;LERİN REKABET&Ccedil;İLİĞİ İ&Ccedil;İN &Ouml;NEMLİ</strong></p>\n<p>D&uuml;nyanın &ouml;nde gelen şirketleri,&nbsp; verilerini internette yani bulutta depolamayı tercih ettiği i&ccedil;in</p>\n<p><strong>Bulut Bilişim</strong> giderek b&uuml;y&uuml;yen bir alan.</p>\n<p><strong>Murat Kansu Fortune 500&rsquo;</strong>deki şirketlerin y&uuml;zde 90&rsquo;nının <strong>Microsoft Bulut Bilişim</strong> &ccedil;&ouml;z&uuml;mlerini kullandığını belirtiyor.</p>\n<p><strong>&nbsp;&ldquo;Bulut Bilişim sınırsız bir işlem kapasitesi sunuyor&rdquo;</strong> diyor <strong>Kansu.</strong></p>\n<p><strong>&ldquo;Yapay Zek&acirc;, Robotik gibi t&uuml;m yeni teknolojilerin gelişmesini sağlayan bir platform olarak da d&uuml;ş&uuml;n&uuml;n&rdquo; </strong>diye ekliyor.</p>\n<p>T&uuml;rkiye&rsquo;ye gelirsek,&nbsp; b&uuml;y&uuml;k şirketlerin y&uuml;zde 56&rsquo;sı da Microsoft&rsquo;un <strong>Bulut Bilişim</strong> hizmetinden yararlanıyor.</p>\n<p>34 &uuml;lkeye ihracat yapan <strong>L.C Waikiki</strong> gibi bir marka &ouml;rneğin.</p>\n<p>Envanter, stok ve tedarik y&ouml;netimini bulut &uuml;zerinden yapılıyor.</p>\n<p>Bu teknoloji KOBİ&rsquo;ler i&ccedil;in &ccedil;ok &ouml;nemli.</p>\n<p><strong>&ldquo;&Ccedil;&uuml;nk&uuml;</strong>&rdquo; diyor Kansu <strong>&ldquo; KOBİ&rsquo;ler donanım, insan g&uuml;c&uuml;, g&uuml;venlik gibi şeylere ciddi bir yatırım yapmak zorundalar. Bulut Bilişim&rsquo;de b&ouml;yle yatırımlara gerek yok. K&uuml;&ccedil;&uuml;k işletmeler son teknoloji ve sınırsız kapasiteyle kullandıkları hizmetin bedelini &ouml;d&uuml;yorlar sadece&rdquo;.</strong></p>\n<p><strong>BANKACILIK SEKT&Ouml;R&Uuml; YARARLANAMIYOR</strong></p>\n<p><strong>KOBİ&rsquo;</strong>lerin potansiyelini ortaya &ccedil;ıkartacak, rekabet&ccedil;i olmalarını sağlayacak &ouml;nemli bir ara&ccedil; <strong>Bulut Bilişim.</strong></p>\n<p>T&uuml;rkiye&rsquo;de &uuml;retimin yanı sıra bu teknolojiyi kullanan sekt&ouml;rlerin başında perakende, sağlık, lojistik geliyor.</p>\n<p>&Ouml;te yandan <strong>Bulut Bilişim</strong> d&uuml;nyada en &ccedil;ok bankacılık sekt&ouml;r&uuml;nde kullanılırken <strong>T&uuml;rkiye</strong>&rsquo;de durum tam aksi.</p>\n<p><strong>&ldquo;Ne yazık ki bankacılık sekt&ouml;r&uuml; 2001 krizinden sonra yapılan d&uuml;zenlemeler nedeniyle Bulut Bilişim teknolojisinden yararlanamıyor. Her bankanın kendi veri merkezini kullanması artık ge&ccedil;mişte kalan bir y&ouml;ntem&rdquo;</strong> diye konuşuyor <strong>Kansu.</strong></p>\n<p>Mobil bankacılıkta pek &ccedil;ok &uuml;lkeden ileri bir noktada olan bankacılık sekt&ouml;r&uuml; bu son teknolojiyi kullanamıyor.</p>\n<p>Kamuda da aynı şekilde durum parlak değil.</p>\n<p>Kamu, kaynakların verimli bir şekilde kullanılmasını sağlayan <strong>Bulut Bilişim</strong>&rsquo;den gerektiği gibi yararlanmıyor.</p>\n<p><strong>Murat Kansu &ldquo;Son 5 yıldır Bulut Bilişim &ouml;ncelik kazandı. Bu teknolojiden korkmamak gerek. &Ouml;zellikle g&uuml;venlik a&ccedil;ısından</strong>&rdquo; diyor.</p>\n<p>Ar-Ge&rsquo;ye yılda 6 milyar dolar ayıran <strong>Microsoft</strong>, siber g&uuml;venliğe yılda 1,5 milyar dolar harcıyormuş.</p>\n<p>&nbsp;</p>', 'Title': 'Türkiye Bulut Bilişim’den yeterince yararlanıyor mu?', 'Url': 'http://www.hurriyet.com.tr/yazarlar/gila-benmayor/turkiye-bulut-bilisimden-yeterince-yararlaniyor-mu-41099071'}, {'Id': '41099032', 'ContentType': 'Column', 'Description': 'ÖYLESİNE bir çağın içindeyiz ki, tehlike ne kadar uzakta ne kadar yakınlarda belli değil.', 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c51375267b0a9009c192847.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-30T05:34:13.028', 'RelatedNews': [], 'StartDate': '2019-01-30T04:58:00', 'Text': '<p><strong>- Nerede durduğu...</strong></p>\n<p><strong>- Nasıl saklandığı...</strong></p>\n<p><strong>- Ve neyin doğru olduğu bilinmiyor...</strong></p>\n<p>*</p>\n<p>Dijital odacıklarda kapalı h&uuml;cre sistemi ile &ccedil;alışılıyor.</p>\n<p>Ter&ouml;r &ouml;rg&uuml;tleri, mafya, uyuşturucu ve organize su&ccedil; şebekeleri artık sığınaklara, kamplara ihtiya&ccedil; duymuyor.</p>\n<p>Ve zincirleme reaksiyon haline d&ouml;n&uuml;şen dijital ter&ouml;r artık herkesin parmaklarının ucunda...</p>\n<p>*</p>\n<p>Tehlikelere karşı direniş g&uuml;c&uuml; olan devletlerin demokratik kurumlarının dahi baş edemeyecek hale gelmesi a&ccedil;ık tehlikenin borusunu &ouml;tt&uuml;r&uuml;yor...</p>\n<p>Lakin, duyan yok gibi...</p>\n<p>- <strong>Dijital ter&ouml;r, r&uuml;zg&acirc;r gibi her yerde fırtınaya d&ouml;n&uuml;şebiliyor...</strong></p>\n<p>Amerika&rsquo;nın &ouml;nde gelen stratejistlerinden Harvard &Uuml;niversitesi&rsquo;nden Prof. <strong>Michael Mandelbaum, </strong>kontrol dışı kalan Afganistan, Yemen, Irak, Pakistan, Kuzey Kore ve İran i&ccedil;in diyor ki:</p>\n<p>-&nbsp;<strong>S&ouml;zlerini ya yerine getiremeyen ya da yerine getirmeyecek &uuml;lkeler ve liderlerle h&acirc;l&acirc; uğraşıyoruz...</strong></p>\n<p>*</p>\n<p>Anlıyoruz ki, stratejistler bile kendi ger&ccedil;eklerinden olayları analiz ediyor...</p>\n<p>Paris&rsquo;teki &lsquo;<strong>sarı yelekliler&rsquo;</strong>in eylemlerinin bir tweet&rsquo;le başlayacağını bilmiyordu bile...</p>\n<p>Prof. <strong>Mandelbaum</strong>, <strong>&ldquo;ABD&rsquo;nin bu &uuml;lkelerde ne işi var?&rdquo; </strong>diye kendine sorsaydı belki her şey d&uuml;zelmese de bir&ccedil;ok şey değişebilirdi.</p>\n<p>Yarının ne olacağını k&uuml;resel devletlerin istihbarat &ouml;rg&uuml;tleri, orduları bile bilmiyor.</p>\n<p>Me&ccedil;hule gidiliyor adeta:</p>\n<p>- <strong>Ekonomide.</strong></p>\n<p>-&nbsp;<strong>Siyasette.</strong></p>\n<p>- <strong>G&uuml;venlikte.</strong></p>\n<p>-&nbsp;<strong>Ve sporda.</strong></p>\n<p>*</p>\n<p>Aylardan beri, dijital &ccedil;ağın tehlikelerini yazıyoruz...</p>\n<p>Siber saldırıların gittik&ccedil;e artacağına dikkat &ccedil;ekiyoruz, anlayanların sayısı &uuml;&ccedil;-beş kişiyi ge&ccedil;miyor.</p>\n<p>Ter&ouml;r &ouml;rg&uuml;tleri dijital her imk&acirc;ndan yararlanıyor.</p>\n<p>Gmail, hotmail gibi hizmet sağlayıcılarına kadar.</p>\n<p>Biz bu tehlikeyi yazdık&ccedil;a bazıları hayatını laklakla ge&ccedil;irdiği i&ccedil;in her meseleye <strong>&ldquo;girdisi &ccedil;ıktısıyla&rdquo;</strong> ve s&uuml;reyle bakmaya devam ediyor...</p>\n<p>*</p>\n<p>Amerikalı gazetecilerden <strong>Thomas L. Friedman</strong>&rsquo;ın on yıl &ouml;nce dijital ter&ouml;rle baş edemeyen devletlerle ilgili yazısını d&uuml;n gibi hatırlıyoruz.</p>\n<p>Diyordu ki:</p>\n<p>- <strong>Ortalıkta turluyoruz, aynı insanlardan hep aynı s&ouml;zleri alıyoruz ama sonu&ccedil;ta hi&ccedil;bir şey değişmiyor.</strong></p>\n<p>*</p>\n<p>On yıl &ouml;nce Pakistan&rsquo;daki ter&ouml;r &ouml;rg&uuml;tlerinin e-posta yoluyla ABD&rsquo;deki elemanlarıyla bağlantı kuran beş kişi yakalandığında <strong>Washington Post</strong>&rsquo;a konuşan &uuml;st d&uuml;zey yetkili şunları s&ouml;yl&uuml;yordu:</p>\n<p>-&nbsp;<strong>Facebook, YouTube ve giderek gelişmiş hale gelen internet topluluklarıyla birlikte internet &uuml;zerinden taraftar kazanma faaliyeti katbekat arttı.</strong></p>\n<p>*</p>\n<p><strong>Friedman</strong>, yazısında &ouml;nemli bir tehlikeye dikkat &ccedil;ekerek diyor ki:</p>\n<p>- <strong>Şimdiki zaman giderek artan bi&ccedil;imde korsanların, &ccedil;&ouml;ken devletlerin, devlet dışı akt&ouml;rlerin ve ulus-inşasının &ccedil;ağı ki, burada diplomatların değil keskin nişancıların, insansız u&ccedil;akların ve generallerin borusu &ouml;t&uuml;yor.</strong></p>\n<p>*</p>\n<p>Entelekt&uuml;el ve siyasi ihtilaf bir demokrasi i&ccedil;in vazge&ccedil;ilmezdir...</p>\n<p>Ve etkili olması i&ccedil;in b&uuml;y&uuml;k bir seviye olması da...</p>\n<p>Aksi halde boru &ouml;tt&uuml;rmek zorlaşıyor...</p>', 'Title': 'Boruyu öttürmek', 'Url': 'http://www.hurriyet.com.tr/yazarlar/mehmet-soysal/boruyu-otturmek-41099032'}, {'Id': '41099127', 'ContentType': 'Article', 'Description': "ABD Başkanı Trump'ın seçim kampanya döneminde danışmanlığını yapan ve Rusya soruşturması kapsamında gözaltına alınan Roger Stone, savcılığın kendisine yönelttiği suçlamaları reddetti.", 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c5125130f254416385a19c4.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-30T04:16:29.809', 'RelatedNews': [], 'StartDate': '2019-01-30T04:16:29.809', 'Text': '<p>Trump\'ın yakın arkadaşı ve danışmanı Stone, g&ouml;zaltına alınmasının ardından Washington\'da federal mahkemede hakim karşısına &ccedil;ıktı.</p>\n<p>Rusya soruşturması kapsamında cuma g&uuml;n&uuml; sabah erken saatlerde g&ouml;zaltına alınan ve 250 bin dolar kefaletle serbest kalan Stone, savcılığın kendisine y&ouml;nelttiği 7 su&ccedil;lamayı da reddetti.</p>\n<p>Cuma g&uuml;n&uuml; yeni duruşmaya &ccedil;ıkacak olan Stone, "tanığı yalan ifade vermeye zorlamak, soruşturmaya engel olmak ve Kongre\'de yalan ifade vermek" gibi su&ccedil;lamaları kabul etmediğini belirtti.</p>\n<p>Stone, &Ouml;zel Yetkili Savcı Robert Mueller\'in y&uuml;r&uuml;tt&uuml;ğ&uuml;, Rusya\'nın 2016\'da ABD başkanlık se&ccedil;imlerine m&uuml;dahale ettiği iddialarının araştırıldığı soruşturma kapsamında bu sabah g&ouml;zaltına alınmıştı.</p>\n<p>İddianamede, Stone, Trump\'ın başkanlık se&ccedil;imlerindeki rakibi Hillary Clinton\'ın kampanya y&ouml;neticisi John Podesta\'nın, Rus bilgisayar korsanları tarafından ele ge&ccedil;irilen ve Wikileaks\'te yayımlanan e-posta yazışmalarıyla ilgili su&ccedil;lanıyor. Stone\'un, Rus bilgisayar korsanlarıyla veya Wikileaks ile iş birliği iddiasına yer verilmezken, savcı Mueller, Stone\'un Wikileaks\'in elindeki bilgilerden haberdar olduğunu &ouml;ne s&uuml;r&uuml;yor.</p>\n<p><strong>RUSYA SORUŞTURMASI S&Uuml;R&Uuml;YOR</strong></p>\n<p>Rusya\'nın siber saldırı yoluyla ABD başkanlık se&ccedil;imlerine m&uuml;dahale ettiği iddiasıyla başlatılan ve &Ouml;zel Yetkili Savcı Mueller\'in sorumluluğunda y&uuml;r&uuml;t&uuml;len soruşturmada, &ouml;zellikle ABD Başkanı Donald Trump\'ın se&ccedil;im kampanyasında g&ouml;rev almış bazı kişilerin Ruslarla ilişkileri odak noktası olmuştu.</p>\n<p>Trump, soruşturma &ccedil;er&ccedil;evesinde su&ccedil;lanan ya da ceza alan kişilerin eylemleri ile kendisi veya başkanlık se&ccedil;imleri arasında herhangi bir bağ olduğu iddialarını reddediyor, Rusya ile arasında herhangi bir gizli iş birliği olabileceği y&ouml;n&uuml;ndeki iddiaların ise kabul edilemez olduğunu savunuyor.</p>', 'Title': "Trump'ın eski danışmanı suçlamaları reddetti", 'Url': 'http://www.hurriyet.com.tr/dunya/trumpin-eski-danismani-suclamalari-reddetti-41099127'}, {'Id': '41099116', 'ContentType': 'Article', 'Description': "Rusya'da geliştirilen ve sosyal medya üzerinden yayılan Mavi Balina oyunu nedeniyle dünya genelinde 100'den fazla çocuğun intihar ettiğinin bildirilmesi birçok ülkenin bir dizi önlem almasına neden oldu.", 'Files': [{'FileUrl': 'http://i.hurimg.com/i/hurriyet/98/620x0/5c512241c03c0e19e4c93156.jpg', 'Metadata': {'Title': ''}}], 'ModifiedDate': '2019-01-30T04:05:59.035', 'RelatedNews': [], 'StartDate': '2019-01-30T04:05:59.035', 'Text': '<p>Bu oyuna bir şekilde katılan kişilerden, &ccedil;oğu şiddet i&ccedil;eren 50 talimatı yerine getirmesi isteniyor. 50 g&uuml;nl&uuml;k bir s&uuml;reyi kapsayan bu komutlar arasında derin olmayacak şekliyle kol ve bacakların kesilmesi, belirli bir s&uuml;re boyunca kimse ile g&ouml;r&uuml;ş&uuml;lmemesi, y&uuml;ksek sesli olarak m&uuml;zik dinlenilmesi gibi aşamalar yer alıyor. 50. g&uuml;n&uuml;n sonunda da kişiye son aşama olan "y&uuml;ksekten atlayarak ya da kendini asarak" intihar etme komutu veriliyor.</p>\n<p>Oyunun orijinal adı Siniy Kit. Bu ismin Rus rock grubu Lumen\'in bir şarkısından alındığı d&uuml;ş&uuml;n&uuml;l&uuml;yor. Şarkının s&ouml;zlerinde "Neden &ccedil;ığlık atarsın / Kimse sesini duymazken / Konu ne, konu ne" diyor. Şarkı "ağı delip ge&ccedil;emeyen devasa bir mavi balinanın" &ouml;yk&uuml;s&uuml;n&uuml; anlatıyor.</p>\n<p>Oyunun adıyla ilgili ortaya atılan bir başka iddia da zaman zaman balinaların a&ccedil;ıklanamaz şekilde karaya vurup intihar eden hayvanlar olması.</p>\n<p>Oyunun hızla yayılmış olmasında sosyal medya &ouml;nemli rol oynuyor. &Ouml;zellikle 10-14 yaş arasındaki gen&ccedil;ler hedef alınıyor. Bu oyunu d&uuml;zenleyenler, belli etiketler kullanarak ya da sık&ccedil;a ziyaret edilen gruplara mesaj atarak gen&ccedil;leri oyuna dahil etmeye &ccedil;alışıyor.</p>\n<p>Bu oyun, Rusya\'da ilk kez araştırmacı bir gazetecinin 12 yaşındaki bir kız &ccedil;ocuğunun intiharının ardından yaptığı araştırma sonucunda ortaya &ccedil;ıkarıldı. Rusya\'da 2016 yılında Nisan ve Kasım ayları arasında 130\'dan fazla &ccedil;ocuk intihar etti.</p>\n<p>Gazeteci, Mayıs 2016\'da ergenler arasında bu tarz oyunların olduk&ccedil;a pop&uuml;ler olduğunu ve bu gen&ccedil;lerin internette kendi aralarında iletişim kurabildikleri &ccedil;ok sayıda "&ouml;l&uuml;m grubunun" bulunduğunu tespit etti.</p>\n<p>&Ccedil;ocukları intihara s&uuml;r&uuml;kleyen bu oyun, genellikle Rus sosyal medya sitesi Vkontakte ve Instagram &uuml;zerinden yayılıyor.</p>\n<p>D&uuml;nyanın farklı yerlerinde bu oyunla ilgili alınan &ouml;nlemleri derledik:</p>\n<h2>SOSYAL MEDYA SİTELERİ</h2>\n<p>Sosyal medya siteleri, &ouml;zellikle Mavi Balina oyunuyla bağlantılı olduğu s&ouml;ylenen intihar vakalarının artmasının ardından &ccedil;eşitli &ouml;nlemler aldılar.</p>\n<p>Tumblr, &ouml;zellikle Mayıs 2016\'da site i&ccedil;erisinde Mavi Balina bağlantılı aramaların &ccedil;ok ciddi miktarda arttığını tespit etti. Bunun &uuml;zerine site, arama sonu&ccedil;larını g&ouml;stermeden &ouml;nce kullanıcıya bir uyarı mesajı vermeye başladı. Bu mesajda, kullanıcının bulunduğu &uuml;lkede psikolojik destek i&ccedil;in arayabileceği &uuml;cretsiz telefon numaraları g&ouml;steriliyor.</p>\n<p>YouTube da aynı şekilde "Mavi Balina" kelimeleriyle arama yapıldığında benzer bir pencere a&ccedil;ılıyor. Instagram\'da da Mavi Balina ile bağlantılı etiketlerle ilgili arama yapıldığında kullanıcıya &uuml;&ccedil; se&ccedil;enek sunan bir pencere a&ccedil;ılıyor. "Yardımcı olabilir miyiz?" başlıklı pencerede Yardım Alma, Sonu&ccedil;ların G&ouml;r&uuml;nt&uuml;lenmesi ve İptal olmak &uuml;zere &uuml;&ccedil; se&ccedil;enek yer alıyor.</p>\n<p>Ancak bu uyarıların İngilizce terimlerle, yani #BlueWhale olarak arandığında g&ouml;r&uuml;ld&uuml;ğ&uuml;, T&uuml;rk&ccedil;e Mavi Balina kelimeleriyle arama yapıldığında ise &ccedil;ıkmadığı anlaşıldı.</p>\n<h2>T&Uuml;RKİYE</h2>\n<p>Mavi Balina oyunu, T&uuml;rkiye\'de son d&ouml;nemde 14 yaşındaki Furkan Şen\'in intiharıyla birlikte g&uuml;ndeme geldi.</p>\n<p>Daha sonra Ağustos ayında da 24 yaşındaki Evrim Mertin intihar etti. Mertin\'in ailesi, oyunla ilgili Ankara Cumhuriyet Başsavcılığı\'na su&ccedil; duyurusunda bulundu.</p>\n<p>H&uuml;k&uuml;met kanadında ise Bilgi Teknolojileri ve İletişim Kurumu (BTK) ve İ&ccedil;işleri Bakanlığı\'nın ortak bir &ccedil;alışma yaptığı a&ccedil;ıklandı.</p>\n<p>Ulaştırma Bakanı Ahmet Arslan, Eyl&uuml;l ayında yaptığı a&ccedil;ıklamada, "Zararlı i&ccedil;erikli yayınları BTK olarak durdurabiliyoruz ama b&ouml;yle &ouml;zel linklerle &ccedil;alışan oyunlara bir şey yapamıyoruz. &Uuml;zerinde &ccedil;alışıyoruz. BTK ve emniyet uzmanları &ccedil;alışma yapıyor" dedi.</p>\n<p>BTK Başkanı &Ouml;mer Fatih Sayan, bu hafta i&ccedil;erisinde ailelerin ş&uuml;pheli bir durum tespit etmeleri halinde ihbarda bulunmaları &ccedil;ağrısı yaptı.</p>\n<p>CNNT&uuml;rk\'e verdiği m&uuml;lakatta, Sayan, "Direkt bizim ihbarweb.org.tr adresimize ihbar etmesini aynı zamanda hi&ccedil; vakit kaybetmeden adeta polise ihbar gibi &ccedil;ocuğununu b&ouml;yle bir şeyinden ş&uuml;phelendiğini ve emniyet siber dairesinin de bu konudan haberdar olmasını istediğini s&ouml;ylemesi &ouml;nemli" dedi.</p>\n<h2>RUSYA</h2>\n<p>Rus g&uuml;venlik g&uuml;&ccedil;leri konuyla ilgili ilk operasyonu Kasım 2016\'da yaptı. Oyunda diğer oyunculara talimat veren \'y&ouml;neticilerden\' biri olduğu s&ouml;ylenen 22 yaşındaki Philipp Budeikin yakalandı ve &uuml;&ccedil; yıl hapis cezasına &ccedil;arptırıldı.</p>\n<p>Ayrıca Rusya\'da sosyal medyada intiharı teşvik eden gruplar kurulmasını su&ccedil; kapsamına alınması ve bu grupları kuranlara hapis cezası getirilmesi de g&uuml;ndeme geldi.</p>\n<p>Rusya\'da gerek Mavi Balina oynadıktan, gerekse de "&ouml;l&uuml;m gruplarına" &uuml;ye olduktan sonra intihar eden bazı gen&ccedil;lerin &ouml;l&uuml;mleriyle ilgili ayrıca soruşturma da a&ccedil;ılmaya başlandı.</p>\n<p>Ayrıca Emniyet Teşkilatı, intiharlarla ilgili &ouml;nceden alınan ihbarlara daha fazla &ouml;nem verilmesi talimatı verdi ve bunun sonucunda da en az &uuml;&ccedil; &ccedil;ocuk intihar etmeden yapılan m&uuml;dahaleyle kurtarıldı.</p>\n<h2>HİNDİSTAN</h2>\n<p>Oyunla ilgili en ciddi sorunların yaşandığı &uuml;lkeler arasında yer alıyor.</p>\n<p>Bilgi Teknolojileri Bakanlığı, Mavi Balina oyunuyla bağlantılı 28 intihar ya da intihar girişimi yaşandığını a&ccedil;ıkladı.</p>\n<p>Bununla ilgili olarak &uuml;lke genelinde bir soruşturma başlatıldı.</p>\n<p>Y&uuml;ksek Mahkeme, Mavi Balina\'nın ulusal bir sorun olduğuna h&uuml;kmetti. H&uuml;k&uuml;metten bu oyunu yasaklamak i&ccedil;in bir yol haritası oluşturmasını istedi.</p>\n<p>Ayrıca, devlet kanalı Doordarshan ve &ouml;zel kanallar, en &ccedil;ok televizyon izlenen saatlerde bu oyunla ilgili farkındalık yaratacak videolar yayınlıyor.</p>\n<h2>İNGİLTERE</h2>\n<p>Şu ana kadar İngiltere\'de Mavi Balina oyunuyla ilişkilendirilebilen herhangi bir intihar vakası yaşanmadı.</p>\n<p>Ancak konunun k&uuml;resel bir soruna d&ouml;n&uuml;şmesiyle birlikte polis, okullar ve &ccedil;ocukların akıl sağlığıyla ilgili &ccedil;alışmalar y&uuml;r&uuml;ten sivil toplum kuruluşları (STK), Mavi Balina ile ilgili sık sık uyarı yapmaya başladı.</p>\n<p>Bazı okullar, velilere mektup g&ouml;ndererek, b&ouml;yle bir oyun olduğunu ve bunun &ccedil;ocuklar i&ccedil;in tehlike yarattığını bildirdi. Bazı yerlerde polis ve okul y&ouml;netimleri, velilerden &ccedil;ocuklarının bu oyunu oynadığını tespit etmeleri halinde kendilerine bildirmelerini istedi.</p>\n<p>&Ccedil;ocukların taciz, zorbalık ve mobbinge karşı korunması i&ccedil;in &ccedil;alışmalar y&uuml;r&uuml;ten STK\'lardan NSPCC, &uuml;cretsiz bir yardım hattı oluşturdu.</p>\n<p>&Ccedil;ocuklar i&ccedil;in arkadaşlarının baskılarına karşı koymalarına yardımcı olmak amacıyla "Nasıl \'Hayır\' denir?" başlıklı d&ouml;rt maddelik bir liste yayınladı. Burada &ccedil;ocuklara, şu &ouml;neriler yapıldı:</p>\n<p><strong>Kendine g&uuml;ven</strong>: Bu senin kararın ve seni g&uuml;vende hissettirmeyen ya da rahatsız hissettiren hi&ccedil;bir şey yapmak zorunda değilsin</p>\n<p><strong>Yargılama</strong>: Arkadaşlarının tercihlerine saygı duy ki, onlar da seninkine duysunlar</p>\n<p><strong>\'Hayır</strong><strong>\'</strong><strong>&nbsp;demeyi bilenlerle zaman ge&ccedil;ir</strong>: Arkadaşlarına \'hayır\' demek &ouml;zg&uuml;ven ve cesaret gerektirir</p>\n<p><strong>Başka şey &ouml;ner</strong>: Arkadaşlarının yaptıklarını yapmaktan rahatsız oluyorsan, başka şekilde davranmayı &ouml;ner.</p>\n<h2>İRAN</h2>\n<p>İran\'da oyunla bağlantılı olduğuna inanılan ilk intihar vakası Ekim ayında yaşandı.</p>\n<p>İsfahan kentinde iki gen&ccedil; kız, el ele bir k&ouml;pr&uuml;den atlayarak intihar etmek istedi. Kızlardan biri ağır yaralandı ve halen komada. Diğer ise hayatını kaybetti.</p>\n<p>İsfahan Emniyet M&uuml;d&uuml;r&uuml; Mehdi Mesum Beigi, gen&ccedil; kızların arkalarında ailelerine veda ettikleri bir ses kaydı bıraktıklarını a&ccedil;ıkladı. Beigi, kızların Mavi Balina oyununu tamamlamak i&ccedil;in yaşamlarına son vermeleri gerektiğini s&ouml;ylediklerini belirtti.</p>\n<p>Bilgi Teknolojileri Bakanı Azari Cahromi de Mavi Balina\'nın "şeytani fikirlere" ilham verdiğini ve internet &uuml;zerindeki denetimi daha da artırarak bu oyununun erişimini kısıtlamak istediklerini belirtti.</p>\n<h2>BREZİLYA</h2>\n<p>Bu oyunun gen&ccedil;ler arasında giderek yayıldığı y&ouml;n&uuml;ndeki g&ouml;stergelerin artması &uuml;zerine yetkililer de harekete ge&ccedil;ti.</p>\n<p>En az sekiz eyalette, onlarda &ccedil;ocuk bu oyun sırasında v&uuml;cutlarında a&ccedil;tıkları kesiklerden dolayı hastaneye kaldırıldı.</p>\n<p>İki &ccedil;ocuk da intihar girişiminde bulundu ancak son dakika kurtarıldı.</p>\n<p>Brezilya\'nın g&uuml;neyindeki Curitiba\'nın Belediye Başkanı Rafael Greca, kentte yedi &ccedil;ocuğun hastaneye kaldırılmasının ardından Belediye Meclisi &uuml;yeleriyle birlikte &ccedil;ocukları bu oyuna karşı uyaran bir video &ccedil;ekti.</p>\n<p>Bu video, Facebook\'ta milyonlarca kişiye ulaştı.</p>\n<h2>UNICEF</h2>\n<p>Birleşmiş Milletler &Ccedil;ocuklara Yardım Fonu (UNICEF), ebeveynlerin &ccedil;ocuklarını Mavi Balina\'dan nasıl koruyabileceğine ilişkin 11 tavsiye yayımladı.</p>\n<p>Bunlar ş&ouml;yle sıralanıyor:</p>\n<p>Bir konu hakkında doğru bilgi sahibi olmak &ccedil;ok &ouml;nemli. Basında &ccedil;ıkan haberlerde bu oyunun son zamanlardaki intihar vakalarıyla ilişkili olup olmadığı kanıtlarıyla a&ccedil;ık&ccedil;a belirtilmiyor. &Ccedil;ocuğunuz muhtemelen Mavi Balina oyununu basının bu konuyu yoğun bir şekilde işlemesi nedeniyle biliyordur. Yine de, bu konu hakkındaki belirsizlik nedeniyle, &ccedil;ocukları bilgilendirmek ve herhangi bir talihsiz olaydan ka&ccedil;ınmak i&ccedil;in onlarla etkileşimde kalmak gerek.</p>\n<p>&Ccedil;ocuğunuzun internet yaşına uygun sitelere girdiğinden ve etik olmayan davranışları ya da şiddeti &ouml;zendiren sitelere erişmediğinden emin olun.</p>\n<p>&Ccedil;ocuğunuzun internete erişiminin aileyle paylaşılan ortak alandaki bir bilgisayar &uuml;zerinden olmasını sağlayın.</p>\n<p>&Ccedil;ocuğunuzla daha sık konuşun. İnternet d&uuml;nyasını birlikte keşfedin ve internet &uuml;zerinden uygun davranışların sergilendiği aktivitelerde birlikte yer alın.</p>\n<p>&Ccedil;ocuğunuzun kullandığı b&uuml;t&uuml;n elektronik aletlerde ebeveyn koruma sisteminin a&ccedil;ık olduğundan emin olun. Ekrana bakarak ge&ccedil;irdiği zamanı ve faaliyetlerini g&ouml;zlemleyin.</p>\n<p>&Ccedil;ocuğunuza rol modeli olun. Kendiniz de internet aracılığıyla yaptığınız aktivitelerin farkında olun.</p>\n<p>Diğer ebeveynlerle konuşun, endişeleriniz varsa paylaşın ve &ccedil;ocuklarınıza yardımcı olabilmek i&ccedil;in en iyi y&ouml;ntemi birlikte bulmaya &ccedil;alışın.</p>\n<p>İnternette yayılan yeni akımlar hakkında bilgi sahibi olun.</p>\n<p>&Ccedil;ocuğunuz davranışlarını yakından g&ouml;zlemleyin. Ruh halinde değişiklik, iletişimde azalma, &ccedil;alışma isteksizliği ve notlarda d&uuml;ş&uuml;ş gibi beklenmedik değişimler konusunda tetikte olun. Eğer bu t&uuml;r değişimler fark ederseniz, internet &uuml;zerindeki faaliyetlerini yakından izleyin, okul yetkilileriyle konuşun ya da bir psikoloğa danışın.</p>\n<p>Eğer &ccedil;ocuğunuzun Mavi Balina oyununu oynadığını fark ederseniz, hemen b&uuml;t&uuml;n elektronik aletlerden internete erişimini kesin.</p>\n<p>Yaşadığınız yerdeki polis yetkililerine haber verin ve bir sonraki &ouml;nlemleri almak i&ccedil;in onların tavsiyelerine başvurun.</p>\n<p>&nbsp;</p>', 'Title': 'Mavi Balina oyunu nedir? Hangi önlemler alınıyor?', 'Url': 'http://www.hurriyet.com.tr/teknoloji/mavi-balina-oyunu-nedir-hangi-onlemler-aliniyor-41099116'}]}